腹 2234
胸 872
头 708
心 585
胃 505
肝 371
肠 303
CT 280
奥沙利铂 189
阴道 175
两上肢 173
肛门 142
直肠 141
希罗达 122
盆腔 121
腹腔 115
CEA 99
胃癌 98
紫杉醇 96
四肢 95
肝脏 94
子宫 92
直肠癌 91
下腹部 91
宫颈 90
下腹 88
顺铂 87
腹部 85
冠心病 85
腺癌 83
替吉奥 83
血糖 81
白细胞 80
心电图 78
脾 72
食管 71
乙状结肠 71
中分化腺癌 70
上肢 69
腹部CT 66
胰腺 64
胸片 64
肠周淋巴结 63
腰 62
替加氟 61
胸部CT 60
心前区 60
亚叶酸钙 59
胆囊 59
2型糖尿病 58
肝硬化 58
两肺 56
中下腹 53
高血压 53
直肠癌术后 52
血红蛋白 52
胃癌术后 51
腹部彩超 49
WBC 49
淋巴结 49
CA199 49
低分化腺癌 48
卡培他滨 48
结肠 47
肢体 47
血小板 47
多西他赛 46
心脏彩超 45
PET-CT 44
胸骨 43
糖尿病 43
胃体 41
幽门上淋巴结 41
眼 41
骨髓抑制 39
肺部感染 38
AFP 38
CA125 36
上腹 36
中性粒细胞百分比 35
卡铂 34
消化道出血 34
咽 33
肌酐 33
小肠 33
肠梗阻 33
腹主动脉 33
胃癌根治术 33
剑突 33
氟尿嘧啶 32
鼻 32
门齿 32
骨 32
血红蛋白浓度 31
奈达铂 31
肺 31
MRI 31
HB 31
贲门 31
肩背部 31
小弯淋巴结 31
口 31
彩超 30
伊立替康 30
5-FU 30
幽门下淋巴结 30
十二指肠 29
B超 29
肾 28
尿素 28
b超 28
大弯淋巴结 28
膀胱 28
食管癌 28
肝转移 27
颜面 27
乐沙定 27
左上腹 27
乙状结肠癌 27
吉西他滨 27
阑尾 27
胃窦 26
升结肠 26
肺气肿 26
左下腹 26
艾恒 26
PET/CT 25
MR 25
洛铂 25
结肠癌 24
胰头 24
粘液腺癌 24
十二指肠球炎 24
胸部ct 24
PLT 24
空腹血糖 24
纵隔 24
妊娠期糖尿病 24
肾性贫血 23
肝左叶 23
横结肠 23
重度贫血 23
慢性萎缩性胃炎 23
胆囊结石 23
面 23
肝囊肿 23
结肠息肉 22
下肢 22
下消化道出血 22
淋巴瘤 22
肝癌 22
胃早癌 22
颈部 22
脑梗死 22
红细胞 22
右室 22
安素泰 22
Hb 22
脑萎缩 21
血肌酐 21
小弯侧淋巴结 21
耳 21
双下肢 21
胃窦癌 21
肺源性心脏病 21
速效救心丸 21
S-1 20
钾 20
上腹部 20
巩膜 20
结肠癌术后 20
AST 20
贝伐珠单抗 20
白细胞数 19
胃底 19
大弯侧淋巴结 19
胃底静脉曲张 19
右侧肢体 19
XELODA 19
右房 19
高血压病 19
腹盆CT 19
回肠 19
右上腹 19
头颅CT 18
中性粒细胞 18
左半结肠切除术 18
超声 18
右卵巢 18
糖尿病肾病 18
右肺上叶 18
右上肺 18
冠脉造影 18
阿司匹林 18
胆总管 18
谷草转氨酶 18
尿酸 18
皮肤 18
奥美拉唑 17
慢性胃炎 17
胃角 17
胰十二指肠切除术 17
ct 17
骶前 17
心衰 17
乙状结肠癌根治术 17
胸前区 17
胸腔积液 17
腹膜后淋巴结 17
ALT 17
腔隙性脑梗死 16
乙状结肠癌术后 16
肠管 16
慢性阻塞性肺疾病 16
印戒细胞癌 16
冠状动脉粥样硬化性心脏病 16
心包积液 16
气管 16
高血压性心脏病 16
胰 16
卵巢 16
腰部 16
盆底 16
腰背部 16
肝S4 16
支气管哮喘 16
宫颈管 16
消化道出血原因待查 15
两附件 15
伯尔定 15
子宫肌瘤 15
里葆多 15
CA724 15
格列美脲 15
慢性支气管炎急性发作 15
环磷酰胺 15
脾脏 15
输卵管 15
BEV 15
总胆红素 15
心脏 15
回盲部 15
肠旁淋巴结 15
钠 14
下腹部CT 14
慢性丙型肝炎 14
腹部血管DSA 14
力朴素 14
泰素 14
糖尿病周围神经病变 14
直肠癌根治术 14
氯 14
胸椎骨质增生 14
结肠多发息肉 14
肝右叶 14
脂肪肝 14
肝门 14
颈 14
RBC 14
胸部 14
右下腹 14
骶部 14
心房纤颤 14
左侧颈部 14
慢性肾脏病5期 13
肝门区 13
PH 13
静脉曲张 13
脑 13
地塞米松 13
慢支炎 13
三尖瓣 13
CF 13
直接胆红素 13
前列腺 13
慢性胆囊炎 13
表柔比星 13
糖尿病眼病 13
肛 13
降结肠 13
左肾囊肿 13
总胆汁酸 13
DDP 13
胰岛素 13
两侧输卵管 12
白细胞计数 12
卵巢癌 12
两侧卵巢 12
左卵巢 12
呋塞米 12
全子宫 12
左肺 12
肝S8 12
贫血 12
肝癌术后 12
尿路感染 12
左肺上叶 12
脐周 12
背部 12
宫颈癌 12
腹部，CT 12
G-6-PD酶缺乏症 12
下消化道出血原因不能明确 12
鼻咽 12
结肠肝曲 12
盆腔淋巴结 12
力扑素 12
幽门 12
高血压肾病 11
胃炎 11
右附件 11
肺炎 11
左上肺 11
肝转移瘤 11
腹痛待查 11
手 11
溶血性贫血 11
贲门周淋巴结 11
升结肠癌 11
直肠中分化腺癌 11
大网膜 11
二尖瓣 11
两肾 11
两侧髂血管 11
安维汀 11
氯吡格雷 11
贲门癌 11
胃溃疡 11
面部 11
胆囊炎 11
替米沙坦 10
格列卫 10
氨茶碱 10
中下腹部 10
淋巴细胞百分比 10
窦性心动过速 10
肠系膜淋巴结 10
慢性支气管炎 10
血小板计数 10
左侧附件 10
HGB 10
胃切除术 10
剑突上 10
乙状结肠中分化腺癌 10
多索茶碱 10
甲状腺 10
来得时 10
左肺中叶 10
胸CT 10
乳酸脱氢酶 10
左附件 10
胃肠 10
胃周淋巴结 10
鼻咽癌 10
指血糖 10
主动脉瓣 10
心包腔积液 10
胆囊壁 10
中分化鳞状细胞癌 10
肝区 10
右输卵管 10
NSE 10
慢性非萎缩性胃炎 10
门静脉 10
N 10
肠壁淋巴结 10
子宫内膜 9
C225 9
全腹CT 9
头痛粉 9
高脂血症 9
阴道穹窿 9
宫颈癌术后 9
右闭孔淋巴结 9
左闭孔淋巴结 9
右侧肾下腺 9
主动脉弓 9
高血压心脏病 9
血钾 9
胃窦部 9
二甲两胍 9
老年性痴呆 9
泮托拉唑 9
肌酸激酶同工酶 9
两下肢 9
反流性食管炎 9
艾奕 9
肝S6 9
食管癌术后 9
胸骨后 9
盆腔MRI 9
C反应蛋白 9
左下肢 9
胸椎 9
腹部ct 9
葡萄糖 9
腹腔干 9
腰椎 9
肺癌 9
伏格列波糖 9
肺部 9
纵隔淋巴结 9
AVASTIN 9
门腔间隙 9
关节 9
左上肢 9
腹腔积液 9
右上肢 9
颜面部 9
脑白质脱髓鞘改变 9
阿奇霉素 9
两上肺 9
阿司匹林肠溶片 9
间接胆红素 9
右乳 9
血小板数 8
PTX 8
肾功能不全 8
右侧卵巢 8
头孢 8
腹部B超 8
腹部MRI 8
多帕菲 8
中至低分化腺癌 8
原发性肝癌 8
心功能不全 8
心律失常 8
肠系膜上动脉根部淋巴结 8
两侧附件 8
培美曲塞 8
门脉 8
右肾下腺 8
右肾小囊肿 8
两侧胸腔积液 8
右下肺 8
右半结肠切除术 8
胃肠道 8
PCO2 8
PO2 8
腰椎间盘突出症 8
盆腔积液 8
子宫内膜癌 8
宫体 8
失血性贫血 8
喉头 8
红细胞数 8
胃低分化腺癌 8
鳞癌 8
上腔静脉 8
左房 8
肺动脉 8
盲肠 8
支气管 8
室间隔 8
颈部淋巴结 8
OGTT 8
长春新碱 8
肺结核 8
肝右外叶 8
右肺 8
子宫平滑肌瘤 8
K 8
左室 8
（第8组）淋巴结 8
乳头 8
S1 8
食管下段 8
泰欣生 8
螺内酯 8
肛周 8
鳞状细胞癌 8
手足 8
肠溃疡型管状腺癌II级 7
纵膈 7
高敏肌钙蛋白T 7
腹CT 7
左侧卵巢 7
健择 7
胃小弯 7
腹腔淋巴结 7
希罗达✄ 7
气管切开 7
红细胞计数 7
PET/，CT 7
慢性宫颈炎 7
肠腔 7
剖腹探查术 7
癌胚抗原 7
头颅MRI 7
手足综合症 7
腺瘤 7
甲强龙 7
直肠腺癌 7
尿毒症 7
硝苯地平缓释片 7
输尿管 7
胆 7
右肾 7
表阿霉素 7
卡培他滨片 7
宫 7
腹膜后LNM 7
骨转移 7
间接Coomb’s试验 7
贫血性心脏病 7
肝功能不全 7
左肺下叶 7
爱必妥 7
足 7
主动脉硬化 7
谷丙转氨酶 7
泽菲 7
根治性全胃切除术 7
心力衰竭 7
胸腔 7
肛管 7
腹盆腔 7
肝曲 7
红细胞压积 7
双肺 7
中上腹 7
回肠周淋巴结 7
中间淋巴结 7
乙状结肠腺癌 7
华法林 7
背 7
食管周淋巴结 7
CA72.4 7
高级别下皮内瘤变 7
空肠 7
浅表性胃窦炎伴糜烂 7
肌钙蛋白 7
后背 7
胃壁 7
（肠系膜上动脉根部）淋巴结 7
碘油 7
中央淋巴结 7
LN 7
肝硬化失代偿期 7
精囊腺 7
美托洛尔缓释片 7
TBIL 7
右乳浸润性导管癌 7
腹壁 7
窦性心律 6
两侧胸膜 6
二氧化碳分压 6
中性粒细胞绝对值 6
胃间质瘤 6
胃息肉 6
左颈 6
硝酸甘油 6
脑动脉供血不足 6
两眼 6
右侧髂血管 6
左髂血管淋巴结 6
右髂血管淋巴结 6
腹主动脉旁淋巴结 6
心功能III级 6
急性脑梗死 6
腹盆腔CT 6
结节性肝硬化 6
乳酸 6
D_2聚体 6
左肾 6
两肺上叶 6
腹部超声 6
爱斯万 6
腔隙性脑梗塞 6
肝内胆管 6
慢性阻塞性肺病 6
肌酸激酶 6
后背部 6
咽喉 6
替吉奥✄ 6
胃恶性肿瘤 6
左侧胸腔积液 6
新生儿G6PD活性试验 6
替吉奥胶囊 6
气管插管 6
舌 6
根治性左半结肠切除术 6
齐沙 6
低分化鳞状细胞癌 6
腹部b超 6
糖化血红蛋白 6
OXA 6
肺动脉瓣 6
外阴 6
胃窦腺癌 6
左肺门 6
罗格列酮 6
阿卡波糖 6
原发性高血压3级极高危 6
左半结肠 6
血淀粉酶 6
急性胰腺炎 6
颅脑mri 6
咽部 6
EF 6
管腔 6
救心丸 6
盆腔MR 6
结肠癌根治术 6
甘精胰岛素 6
食管中段 6
舒利迭 6
胸背 6
胆总管结石 6
左侧肺癌 6
结直肠 6
原发性高血压3级✄极高危 6
头部CT 6
低分化癌 6
CA19-9 6
TACE 6
骨髓 6
GGT 6
牙龈 6
CA242 6
胆囊切除术后 6
肋上 6
腹膜 6
急性胆囊炎 6
肠壁 6
地高辛 6
善龙 6
头孢呋辛 5
间质瘤 5
中低分化腺癌 5
肝左后叶 5
两下肺 5
CTX 5
伊马替尼 5
右侧附件 5
卵巢癌术后 5
贲门癌根治术 5
胃小弯侧 5
腹腔镜上DIXON术 5
吻合口 5
优甲乐 5
慢性肾功能不全 5
舒普深 5
呼吸衰竭 5
CRP 5
窦性心动过缓 5
尿素氮 5
低蛋白血症 5
络活喜 5
肝多发囊肿 5
吻合口瘘 5
直肠息肉 5
泼尼松 5
肝胃间隙 5
S5 5
甲胎蛋白 5
甲泼尼龙 5
长春地辛 5
宫旁 5
直肠下段 5
宫颈鳞癌 5
颈管 5
会阴部 5
肝多发转移 5
中间组淋巴结 5
胆管 5
颅 5
肝脏转移瘤 5
腹平片 5
血管 5
浅表性胃窦炎 5
空回肠 5
末梢血糖 5
胃多发息肉 5
HCT 5
大肠 5
管状腺瘤 5
单硝酸异山梨酯 5
肠壁全层 5
血糖升高 5
结肠周淋巴结 5
肺动脉重度高压 5
肝内多发转移瘤 5
谷氨酰转肽酶 5
左下肺 5
结肠中分化腺癌 5
右肝 5
附件 5
不全性肠梗阻 5
子宫体 5
十二指肠球部 5
左氧氟沙星 5
直肠癌低位前切除术 5
腰椎骨质增生 5
二甲双胍 5
右室后壁 5
恩度 5
肛缘 5
CREA 5
（第9组）淋巴结 5
腹部平片 5
方克 5
卵巢囊肿 5
两膝 5
重度骨质疏松症 5
两膝退行性骨关节炎 5
头孢美唑 5
低分化鳞癌 5
胆石症术后 5
黄体酮 5
阿托伐他汀 5
腰骶部 5
残胃癌 5
右氧氟沙星 5
肠套叠 5
盆腔CT 5
子宫切除术后 5
THP 5
CPT-11 5
腹腔镜上根治性远端胃大部切除术 5
前列腺增生 5
左卵巢囊肿 5
胸背部 5
畸胎瘤 5
剖腹探查 5
NEUT 5
宫颈中分化鳞癌 5
格列齐特 5
心肌 5
左肩部 5
✄CEA 5
中分化鳞癌 5
全胃切除术 5
高分化腺癌 5
腋窝淋巴结 5
DBIL 5
阻塞性肺气肿 5
肺转移 5
（第7组）淋巴结 5
酮体 5
贲门左淋巴结 5
泼尼松片 5
倍他乐克 5
吗丁啉 4
肠息肉 4
两上肺感染 4
酸碱度 4
甘露醇 4
浅表萎缩性胃炎 4
凝血酶原时间 4
白蛋白紫杉醇 4
消化道 4
PaO2 4
PaCO2 4
云南白药胶囊 4
胃癌伴出血 4
腹腔镜上直肠癌根治术 4
胃底贲门癌 4
胃右动脉 4
心房颤动 4
拜阿司匹林 4
疏血通 4
慢性腺性胆囊炎 4
腹腔镜上乙状结肠癌根治术 4
肺M 4
贝伐 4
中分化肝细胞性肝癌 4
主动脉及冠状动脉壁钙化 4
盆腔B超 4
胸，CT 4
糖尿病酮症 4
腹膜返折 4
DIXON手术 4
盆腔彩超 4
营养不良 4
高血压3级很高危 4
右前臂动静脉内瘘吻合术 4
隐血试验 4
硝苯地平控释片 4
慢性浅表性胃炎 4
腹膜后 4
十二指肠乳头部 4
胰管 4
大肠溃疡型管状腺癌II级 4
肾性高血压 4
乌拉地尔 4
布地奈德 4
异丙托溴铵 4
山莨菪碱 4
慢性阑尾炎 4
胃窦壁 4
氨氯地平 4
恩替卡韦分散片 4
胃窦小弯侧 4
幽门梗阻 4
胃恶性肿瘤术后 4
来曲唑 4
胃窦溃疡 4
(胃右动脉旁)淋巴结 4
特素 4
腹盆MR 4
腹腔镜左半结肠切除术 4
右肺下叶 4
左眼 4
床旁心电图 4
慢性肾功能衰竭 4
直肠腺癌肝转移 4
氧分压 4
标准碳酸氢根 4
NEU 4
肠壁下淋巴结 4
右乳癌改良根治术 4
（胃右动脉根部）淋巴结 4
右侧胸 4
静脉 4
胃粘膜 4
HPV 4
开塞露 4
高钾血症 4
肝S5 4
肝S2 4
肺心病 4
脑梗死后遗症 4
强力枇杷露 4
两肾囊肿 4
肝硬化失代偿 4
腹盆，CT 4
左肝 4
管状-绒毛状腺瘤 4
高敏肌钙蛋白 4
急性下消化道出血 4
房颤 4
前列腺增生症 4
MRCP 4
肝内外胆管扩张 4
胃体癌 4
失血性休克 4
锁骨下区 4
远端胃 4
INR 4
胸腹CT 4
PET 4
左肝原发性肝癌 4
小弯 4
✄CEA✄ 4
胸腹盆CT 4
DIXON术 4
贲门炎 4
左小腿 4
胸腹部CT 4
右侧腋窝 4
兰索拉唑 4
骶尾部 4
黏液腺癌 4
冠脉搭桥手术及射频消融术 4
阿莫西林 4
眼睑 4
胸膜 4
✄CT 4
甘胆酸 4
拜新同 4
厄贝沙坦 4
TB 4
头昏待查 4
TACE术 4
盆腔，MRI 4
子宫颈 4
结肠术后 4
甲状腺癌 4
艾素 4
骨髓穿刺 4
BUN 4
SCC 4
瓣膜 4
左侧肢体 4
腹腔镜上直肠癌根治术（DIXON） 4
肩部 4
消化道穿孔 4
LDH 4
胃黏膜 4
子宫腺肌症 4
骨质疏松症 4
糖尿病周围神经病 4
心功能Ⅱ级 4
子宫平滑肌肉瘤 4
子宫多发肌瘤 4
副脾 4
5FU 4
吻合口炎 4
胆囊多发结石 4
颈部B超 4
直肠癌肝转移 4
急性胃肠炎 4
大弯侧 4
右侧鼻 4
右侧扁桃体恶性肿瘤 4
鼻咽癌（咽部、鼻咽部鳞状细胞癌） 4
中度贫血 4
左肺门淋巴结 4
大便潜血 4
白蛋白 4
门静脉主干 4
胎膜早破 4
TXT 4
依托泊苷 4
肠道 4
前列腺特异性抗原 4
胆管癌 4
肝动脉 4
肠癌 4
CA72-4 4
B，超 4
胆囊息肉 4
核磁 4
主动脉 4
乙肝后肝硬化失代偿期 4
乙肝表面抗原定性 4
乙肝核心抗体定性 4
ALB 4
食管息肉 4
阿卡波糖片 4
颈肩部 4
痰热清 4
肝脏多发转移 4
左腹股沟 4
氨溴索 4
他莫昔芬 4
肠系膜根部淋巴结 4
胸腹部 4
缬沙坦 4
诺和锐30 4
颈椎病 4
雷替曲塞 4
左颈淋巴结 4
天麻素 4
横结肠造口术 4
慢性阻塞性肺疾病急性加重期 4
麝香保心丸 4
TS-1 4
左肾盂 4
肩背 4
糖尿病视网膜病变 4
GEM 4
臀部 4
右肩部 4
右侧盆壁 4
左乳 4
VCR 4
NE 4
食道 4
胃窦癌术后 4
Na 4
尿糖 4
阿糖胞苷 4
直肠中上段 4
降结肠癌 4
乳腺 4
内镜下食管狭窄扩张术 4
左锁骨上淋巴结 4
直肠下动脉 4
胃部 4
沙丁胺醇气雾剂 4
右前臂动静脉内瘘成形术 3
促红素 3
胃肠道间质瘤 3
内镜上息肉切除术 3
盆腹腔 3
（两侧）输卵管 3
两侧肋膈角 3
颗粒细胞瘤 3
两卵巢 3
肠系膜根部 3
卵巢肿瘤 3
NEUT% 3
西地兰 3
波贝 3
高血压3级极高危 3
癌抗原199 3
血管瘤 3
胰腺尾部 3
囊肿 3
CA199✄ 3
腹主动脉右旁淋巴结 3
肠腺癌肝转移 3
右侧输尿管 3
胃CA术后 3
神经节苷酯 3
沐舒坦 3
白球比 3
纤维蛋白原 3
阿斯美 3
直肠腺癌（中度分化），浸润溃疡型 3
倍他乐克缓释片 3
博莱霉素 3
直肠术后 3
肺部CT 3
浅表性胃炎 3
息肉切除术 3
厄贝沙坦氢氯噻嗪 3
生长抑素 3
乙状结肠粘液腺癌 3
两侧胸腔 3
肿瘤坏死因子 3
ALT/AST 3
急性支气管炎 3
慢性肾功能衰竭（尿毒症期） 3
左腕 3
结肠癌转移 3
吡柔比星 3
食管粘膜 3
肠隆起型绒毛状-管状腺癌II级 3
肝门淋巴结 3
WBC✄ 3
左侧腹股沟 3
直肠多发息肉 3
肝右左叶 3
原发性高血压3级✄很高危 3
胃角溃疡 3
呋塞米片 3
室壁 3
卵圆孔 3
扩张型心肌病 3
(肝总动脉旁)淋巴结 3
肝右内叶 3
胃大部切除术后 3
阴道壁 3
两侧宫旁 3
食管溃疡型鳞状细胞癌II级 3
(隆突上)淋巴结 3
脑电图 3
炎症性肠病 3
头孢他啶 3
低血糖症 3
大肠多发息肉 3
十二指肠球部溃疡 3
宫颈低分化鳞状细胞癌 3
碳酸氢根 3
全血碱剩余 3
血氧饱和度 3
碱性磷酸酶 3
十二指肠球炎伴糜烂 3
左下腹部 3
右侧颈部 3
PETCT 3
右腋窝淋巴结 3
转移性低分化腺癌 3
盆腔少量积液 3
左附件区 3
右侧输卵管 3
鲁贝 3
二尖瓣后叶钙化 3
主动脉瓣、三尖瓣局限性反流 3
右上肺少许炎症 3
两侧筛窦少许炎症 3
腹腔镜辅助上乙状结肠癌根治术 3
HSIL 3
肝内胆管多发结石 3
右肾结石 3
左肝内胆管多发结石 3
胆总管下端结石 3
肝内外胆管 3
经尿道膀胱肿瘤电切术 3
腹腔动脉 3
肠系膜下动脉 3
十二指肠降段 3
右侧胸部 3
施慧达 3
下消化道造影 3
子宫直肠窝 3
右室收缩功能减退 3
单硝酸异山梨酯缓释片 3
胃底间质瘤 3
维康达 3
骨骼 3
骶韧带 3
甲状腺功能减退 3
膈 3
（结肠中动脉根部）淋巴结 3
肠癌肝转移 3
左髂总淋巴结 3
腹主动脉旁 3
腹部CT 3
粘连性肠梗阻 3
多瓣膜反流 3
CA-199 3
肺转移瘤 3
去甲肾下腺素 3
两肺门 3
鳞状下皮高级别下皮内瘤变 3
中央组淋巴结 3
肺动脉轻度高压 3
根治性远端胃大部切除术 3
多柔比星脂质体 3
发热待查 3
十二指肠球部息肉 3
心包少量积液 3
锁骨 3
肝转移瘤切除术 3
下腹部MRI 3
肝S8✄ 3
淋巴结转移 3
膈上 3
右肺中叶 3
两肺下叶 3
肝转移瘤微波消融术 3
左颈部 3
异环磷酰胺 3
胃体多发性息肉 3
淋巴细胞 3
肝内多发转移 3
前列腺钙化 3
雅施达 3
髋关节 3
乙胺丁醇 3
卷曲霉素 3
直肠癌伴肝转移 3
甲硝唑 3
拉西地平 3
乙状结肠切除术 3
贲门腺癌 3
心 3
先兆临产 3
肠周 3
餐后血糖 3
右亚叶酸钙 3
结肠脾曲 3
氢氯噻嗪 3
直肠息肉切除术 3
丙肝后肝硬化 3
十二指肠降部 3
左肺下叶后段 3
UA 3
左侧颈部淋巴结 3
双侧颈部 3
非霍奇金淋巴瘤 3
食管上段 3
直肠肿瘤 3
胃脘部 3
大便常规 3
不全肠梗阻 3
乳头状腺癌 3
IFO 3
右下肢 3
远端胃癌根治术 3
贲门旁淋巴结 3
下腔静脉栓塞 3
腹部立位平片 3
腹主动脉粥样硬化 3
睡眠障碍 3
右侧锁骨上动脉盗血综合征 3
CA-125 3
腹股沟 3
呼吸道感染 3
慢性心功能不全 3
低置胎盘 3
右锁骨下淋巴结 3
口腔 3
直肠上段 3
横结肠癌 3
溃疡型中分化腺癌 3
肝肿瘤 3
右扁桃体癌 3
慢支炎急性发作 3
宫口 3
消炎利胆片 3
缺血性心肌病型 3
富马酸比索洛尔片 3
美托洛尔 3
腹腔镜上根治性全胃切除术 3
盲肠癌 3
腹腔镜上左半结肠根治性切除术 3
CINIII级 3
左手 3
胃癌转移 3
胰腺癌 3
左下气管 3
万古霉素 3
两侧髂总动脉 3
糜烂性胃炎 3
食管鳞癌 3
白细胞总数 3
腹股沟淋巴结 3
右盆腔淋巴结 3
铝碳酸镁片 3
奥铂 3
下腹部彩超 3
前列腺癌 3
TPSA 3
前列腺腺癌 3
水肿待查 3
子宫全切术 3
血管造影 3
草酸铂 3
食道下段贲门癌 3
胃窦低分化腺癌 3
乙肝DNA 3
还原型谷胱甘肽 3
甘利欣 3
门冬氨酸鸟氨酸 3
恩替卡韦片 3
脑卒中后遗症 3
肝十二指肠韧带 3
阑尾慢性炎 3
培美曲赛 3
巧克力囊肿 3
（左半结肠）腺癌 3
CA153 3
右肾囊肿 3
介入术 3
右腹股沟 3
阔韧带后叶 3
右侧乳腺 3
胃癌综合治疗后 3
ALT✄ 3
右结肠 3
宫内膜 3
口角 3
头面部 3
康莱特 3
肺感染 3
重度营养不良 3
右室舒张功能减退 3
脐 3
肝内外胆管结石 3
肾功能衰竭 3
甲状旁腺激素 3
内生肌酐清除率 3
右肺上叶炎症 3
优思林 3
宫颈活检术 3
腰椎MRI 3
（直肠）溃疡型中分化管状腺癌 3
乳房 3
右乳癌 3
横结肠造瘘术 3
低钾血症 3
（远端）胃癌根治术 3
胆红素 3
盐酸多柔比星脂质体 3
瑞舒伐他汀 3
培哚普利 3
直肠-乙状结肠交界处 3
右锁骨下 3
APTT 3
主动脉壁及冠状动脉壁钙化 3
主动脉窦部 3
宫腔 3
肾下腺 3
左侧腹部 3
胆囊切除术 3
急性胆管炎 3
（贲门旁）淋巴结 3
下消化道出血原因 3
丙肝肝硬化 3
依托伯苷 3
直肠溃疡型中分化腺癌 3
肠息肉切除术 3
肝恶性肿瘤术后 3
左肩背部 3
十二指肠溃疡 3
左颈部淋巴结 3
腹腔镜探查 3
PLT✄ 3
尾骨 3
丝裂霉素 3
莫西沙星 3
高血压3级 3
头孢替安 3
上颌 3
主动脉壁 3
钼靶 3
浸润性导管癌 3
尿蛋白 3
腹股沟区 3
宫颈口 3
轻度贫血 3
血小板减少 3
（胃窦）慢性萎缩性胃炎（中度） 3
早孕B超 3
完全性右束支传导阻滞 3
慢阻肺 3
室下性心动过速 3
Cl 3
PT 3
呕吐原因待查 3
腰背 3
PSA 3
头颅mri 3
赫赛汀 3
(胃右动脉根部)淋巴结 3
同奥 3
胆道 3
胃腺癌 3
II度骨髓抑制 3
感冒 3
胸下段食管 3
鼻咽部 3
腹腔镜辅助上根治性全胃切除术 3
（第11组）淋巴结 3
腔静脉 3
上肢静脉造影 3
蛋白 3
奥曲肽 3
亚莫利 3
心绞痛 3
左侧髂血管 3
颈椎 3
胆管造影 3
hb 3
脾门淋巴结 3
胃壁浆膜层 3
错构瘤 3
食管胃结合部癌 3
膈肌 3
梗阻性黄疸 3
甘油三酯 3
总胆固醇 3
（胃右动脉旁）淋巴结 3
丙肝肝硬化失代偿 3
胃底静脉曲张破裂出血 3
黏膜内癌，中-低分化 3
门脉高压 3
食管上段、胃底静脉曲张 3
胆囊小结石 3
贲门右淋巴结 3
十二指肠腺癌术后 3
BE 3
肛提肌 3
雷贝拉唑 3
特罗凯 3
心肌缺血 3
阵发性室上性心动过速 3
空腹末梢血糖 3
诺和锐 3
慢性胃窦炎 2
依替米星 2
羟基脲 2
伊玛替尼 2
慢性粒细胞白血病 2
急性右心衰 2
慢性肾衰竭（尿毒症期） 2
胃大部切除术 2
蛇毒血凝酶注射液 2
指端 2
两肺广泛感染 2
主动脉球 2
美罗华 2
十二指肠间质瘤 2
胸部CT增强 2
特尔津 2
结肠肝区 2
子宫浆膜 2
5－FU 2
HCO3- 2
LYMPH 2
房颤伴快速心室率 2
生理盐水 2
上腹部ct 2
埃索美拉唑肠溶胶囊 2
斑蝥胶囊 2
右半结肠癌 2
高血压病3级极高危组 2
室间隔增厚 2
门冬胰岛素 2
重组甘精胰岛素注射液（长秀霖笔芯） 2
水肿原因待查 2
鼻息肉切除术 2
乙型病毒性肝炎 2
硝酸甘油片 2
直肠癌手术 2
肝脏动脉 2
胃窦小弯 2
回肠造口还纳术 2
MRI检查 2
宫颈腺癌IB1期 2
宫颈癌IB1期 2
两侧主韧带 2
宫骶韧带 2
近端胃癌根治术 2
肝S4~8 2
肝S1 2
全心功能不全 2
ABO血型 2
RhD血型 2
脑、肺CT 2
直肠CA术后 2
胆囊摘除术 2
氟伐他汀钠缓释片 2
低分子肝素钙 2
（肝十二指肠韧带）淋巴结 2
伽马刀 2
结节型原发性肝癌 2
肝内多发囊肿 2
肝左叶肝癌切除+胆囊切除术 2
日达仙 2
脑白质脱髓鞘 2
完全性左束支传导阻滞 2
急性左心衰 2
急性冠脉综合征 2
高血压病3级 2
欣康 2
左旋氨氯地平片 2
纵隔血管 2
肾囊肿 2
直肠壁 2
直肠CA 2
进展期胃癌，中、低分化腺癌及粘液腺癌 2
左前降支 2
冠心病不稳定性心绞痛 2
过敏性紫癜 2
便潜血 2
肝胆 2
两附件区 2
S2 2
十二指肠乳头 2
肝小囊肿 2
右肺尖 2
食管中下段 2
Lac 2
咽喉部 2
肿物周淋巴结 2
大肠管状腺瘤 2
肾性骨病 2
左肺上叶鳞癌 2
苯磺酸氨氯地平片 2
快速性房颤 2
国际标准化比值 2
急性肠梗阻 2
感冒清胶囊 2
右髂内 2
腹部增强CT 2
左侧肾盂 2
西黄丸 2
腹腔镜上直肠癌根治术DIXON 2
(肠系膜上动脉根部）淋巴结 2
恩替卡韦 2
经腹广泛子宫+两附件切除+盆腔淋巴清扫术 2
✄PLT 2
丙氨酸氨基转换酶 2
诊刮术 2
左侧髂总髂外 2
左侧髂内闭孔 2
右侧髂总髂外 2
右侧腹股沟 2
右侧髂内闭孔 2
砝码新 2
盆腹CT 2
内镜上直肠息肉切除术 2
大肠乳头状管状腺瘤 2
胰头癌 2
两肺转移瘤 2
两肺转移 2
左侧肩胛骨 2
转移性腺癌 2
剖宫产术 2
乙肝肝硬化失代偿 2
胃空肠吻合+空肠侧侧吻合术 2
心功能衰竭 2
乳腺癌 2
左乳癌改良根治术 2
维生素 2
胃窦小弯侧溃疡型管状腺癌II级 2
下消化道钡餐 2
两肾多发囊肿 2
肠镜上息肉切除术 2
胸腔闭式引流术 2
盆腔淋巴结清扫术 2
两侧盆腔淋巴结 2
宫颈鳞癌术后 2
心包 2
罗布麻 2
横结肠中段 2
头部 2
(右喉返喉返神经旁)淋巴结 2
(下段食管旁)淋巴结 2
右侧卵巢囊肿 2
奥硝唑 2
腹腔镜直肠癌根治术 2
（直肠）中分化腺癌，溃疡型 2
直肠高分化腺癌 2
头孢 2
梗阻性肾病 2
膀胱癌 2
心悸待查 2
腹腔镜辅助上根治性远端胃大部切除术 2
右半肝 2
室性早搏 2
胸部CR 2
乙状结肠术后 2
腹部MR 2
肝脏多发转移瘤 2
二氧化碳总量 2
格列吡嗪 2
甘精 2
（乙状结肠）腺癌 2
浅表性胃炎伴糜烂 2
右颈部 2
部分小肠切除术 2
直乙交界处 2
胃MT 2
手臂 2
胰周淋巴结 2
超声造影 2
胃体糜烂伴中度不典型增生 2
心电监护 2
腹腔大量积液 2
肿瘤细胞减灭术 2
主动脉球钙化 2
胃窦巨大溃疡 2
(乙状)结肠蕈伞型管状腺癌II级 2
食道癌术后 2
腹腔镜宫颈癌根治术 2
胆囊切除术后改变 2
膀胱肿瘤 2
膀胱肿瘤复发 2
（第七组）淋巴结 2
（第八组）淋巴结 2
（第十二组）淋巴结 2
多柔比星 2
盆腔超声 2
贲门癌术后 2
C13呼气试验 2
肝癌切除+胆囊切除术 2
门腔间隙淋巴结 2
吻合口狭窄 2
颅脑 2
胰十二指肠术后 2
银丹心泰滴丸 2
（胃窦）低分化腺癌 2
康士德 2
偶发房性早搏 2
肝S2、4、8 2
活化部分凝血酶原时间 2
右侧梨状窝 2
膀胱癌根治术后 2
根治术全胃切除术 2
食管胃交界溃疡型管状腺癌，II-III级 2
糖尿病植物神经病变 2
重度骨质疏松 2
冠状动脉粥样硬化心脏病 2
腹盆部，CT 2
肝内胆管扩张 2
泰勒宁 2
和美新 2
结肠肝曲癌 2
大肠隆起型管状腺癌II级 2
（回结肠动脉根部）淋巴结 2
结肠肝曲癌术后 2
左髂内淋巴结 2
膀胱术后 2
两输尿管 2
右房、左房、左室增大 2
右肺中上 2
盆腹腔CT 2
食管低分化鳞状细胞癌 2
食管胸中上段癌 2
右腋区 2
胸12 2
胸部CT平扫+，增强 2
乙状结肠腺癌并肝转移 2
两肺结节✄转移瘤 2
结肠中至低分化管状腺癌 2
(第8组)淋巴结 2
脉管 2
肺栓塞 2
两肺中上野感染 2
胰腺体尾部 2
脾门 2
右腋上淋巴结 2
直肠中至低分化腺癌 2
尿淀粉酶 2
短暂性脑缺血发作 2
肾功能异常 2
肠中分化腺癌 2
大弯 2
妇科b超 2
右乳腺浸润性导管癌 2
右股骨 2
降结肠中分化腺癌 2
头颈部 2
动脉硬化性脑白质病 2
食管下段鳞癌 2
(上段食管旁)淋巴结 2
(贲门旁)淋巴结 2
唐氏筛查 2
餐后2小时血糖 2
上腹部CT 2
胃底贲门 2
左肾小结石 2
右下颈 2
鼻咽未分化型非角化行癌（T3N2M0） 2
鼻咽癌并肝、腹腔积腹膜后淋巴结转移 2
内痔 2
美沙拉嗪 2
马法仑 2
司莫司汀 2
右乳腺 2
肿块切除术 2
右半结肠切15除术 2
结肠腺癌（中度分化），溃疡型 2
结肠腺管状腺瘤 2
肠壁一站（1/5个）淋巴结 2
肠壁二站（3个）淋巴结 2
胃体息肉 2
克拉霉素 2
糜烂性胃窦炎2级 2
左卵巢肿瘤 2
左侧输卵管 2
北华素 2
两侧锁骨 2
左肾小囊肿 2
右侧肩背部 2
卡络磺钠 2
血凝酶 2
吡嗪酰胺 2
丙硫异烟胺 2
下眼睑 2
艾达生 2
醋酸泼尼松 2
心肌梗死 2
恶性肿瘤 2
胃癌伴转移 2
HCC 2
肝部分切除及胆囊切除术 2
左叶肝细胞性肝癌，中分化 2
肝血管造影 2
格列美脲片 2
氟尿苷 2
全结肠 2
白内障手术 2
DB 2
生脉 2
卡培他滨（希罗达） 2
奥沙利铂（艾恒） 2
腹腔干旁 2
（肝总动脉旁）淋巴结 2
子宫内膜混合性癌 2
右锁下下淋巴结 2
宫腔诊刮术 2
子宫内膜腺癌I级 2
全宫+两附件+盆腔淋巴结清扫术 2
浆液性腺癌并子宫内膜样腺癌 2
子宫上段 2
腹主+髂总淋巴结 2
铂乐定 2
姑息性左半结肠切除术 2
盆腔大量积液 2
乙状结肠癌伴不完全梗阻 2
子宫切除+两附件切除+DIXON术+大网膜切除术开腹恶性肿瘤特殊治疗术 2
中人氟安 2
两侧卵巢转移瘤 2
肺腺癌 2
右肺门 2
浅表淋巴结 2
随机指血糖 2
UREA 2
便血待查 2
结肠脾曲癌 2
姑息性右半结肠切除术 2
颈部b超 2
CINIII 2
右肺上叶背段 2
胃体 2
CK 2
右室收缩功能正常 2
阿托伐他汀钙 2
曲美他嗪 2
缺铁性贫血 2
血小板减少性紫癜 2
慢性肾脏病（CKD3期） 2
急性肾损害 2
恶性黑色素瘤 2
恶性黑色素瘤转移 2
黑色素瘤 2
头孢地尼 2
拜复乐 2
鳞状细胞癌转移 2
胃窦大弯侧腺癌（中-低度分化） 2
乙状结肠腺瘤 2
癌肉瘤 2
✄肠 2
印戒细胞癌，弥漫型 2
食管中段癌 2
食管中段癌切除+食管-胃底弓下吻合术 2
息肉 2
（直肠）腺癌 2
胃腔 2
结肠腺癌（中低度分化） 2
左侧上鼻甲 2
（直肠）腺癌（中度分化），浸润溃疡型 2
胃癌姑息切除术 2
管状腺癌 2
肝脏MRI 2
肝多发小囊肿 2
右侧肛提肌 2
腹腔镜上直肠癌根治术（MILES） 2
低级别下皮内瘤变 2
吃美林 2
头孢噻肟 2
支气管肺炎 2
（直肠）大肠溃疡型管状腺癌II级 2
全心扩大 2
右侧腘静脉血栓形成（急性期） 2
上肢静脉彩超 2
两肺多发转移瘤 2
直肠吻合口漏 2
(胃右动脉根部）淋巴结 2
伊利替康 2
肝实质 2
肝门部胆管癌 2
开普拓 2
干扰素 2
宫颈内口 2
胎儿生长受限 2
残胃炎 2
十二指肠球部炎症 2
腹部mri 2
消化道造影 2
肝内外胆管结石伴急性胆管炎 2
瑞白 2
胰腺肿瘤 2
胃体大弯侧 2
胃间质瘤术后 2
宫颈机能不全 2
食管胃交界溃疡型管状腺癌II-III级 2
(第9组）淋巴结 2
II型呼吸衰竭 2
左侧盆腔 2
肝癌复发 2
介入手术 2
两肺下叶肺气肿 2
右心室 2
胰腺占位 2
动态心电图 2
安置心脏起搏器 2
胃潴留 2
脑部 2
胸上段食管 2
心肌桥 2
肠中至低分化腺癌 2
腺癌转移 2
坎地沙坦 2
双侧附件 2
双附件 2
物肝损害 2
右小腿 2
X线 2
左肺上叶外基底段 2
右肺下叶舌段 2
甲状腺两叶 2
结节性甲状腺肿 2
右中上腹小肠 2
VP-16 2
DXM 2
泰能 2
伏立康唑 2
G-CSF 2
内镜上切除术 2
结肠息肉术后 2
两上肺少许感染 2
总蛋白 2
胸中段食管癌 2
经左胸下腹颈部食管部分切除+胃食管颈部吻合+二野清扫术 2
泰素帝 2
骨关节 2
门静脉高压 2
肝癌术后复发 2
右肝管 2
早孕彩超 2
四维彩超 2
顶叶 2
主动脉弓壁少许钙化 2
二尖瓣瓣环钙化 2
三尖瓣重度反流 2
慢性阻塞性肺疾病伴急性加重 2
慢性阻塞性肺疾病急性加重 2
哈乐 2
保列治 2
第7组淋巴结 2
降结肠肿瘤 2
腹腔镜上直肠癌根治术MILES 2
齿状线 2
左侧锁骨 2
锁骨下窝 2
地尔硫卓 2
神经痛 2
滑膜肉瘤 2
右侧腰部 2
腰腹 2
宫颈腺癌 2
腹腔镜上左半结肠切除术 2
回盲瓣 2
结肠周围淋巴结 2
(回结肠动脉根部）淋巴结 2
转氨酶 2
肩膀 2
左肾多发囊肿 2
埃索美拉唑肠溶片 2
轻度脂肪肝 2
肝功能异常 2
偶发室性早搏 2
L 2
左肾结石 2
冠状动脉 2
甲状腺右叶 2
右股骨颈 2
洛赛克 2
结肠癌根治术+放射性粒子置入术 2
乙状结肠溃疡型中分化管状乳头状腺癌 2
FT4 2
（胃）中分化腺癌 2
肝动脉化疗栓塞术 2
丙肝病毒载量 2
利巴韦林 2
肝内胆管癌 2
纵隔内 2
右下下腹部 2
腹腔镜胃癌根治术 2
肝左叶局部切除术后 2
主动脉瓣重度狭窄伴反流 2
风湿性心脏病 2
主动脉瓣置换术 2
绒毛状管状腺瘤 2
始希罗达 2
LV 2
椎体 2
轻度食管静脉曲张可能 2
溃疡性结肠炎 2
脂肪酶 2
重症急性胰腺炎 2
慢阻肺急性发作 2
丙种球蛋白 2
白介素 2
右前臂动静脉内瘘成形术及左颈内静脉置管术 2
左输尿管 2
横结肠两腔造瘘术+阴道修补术 2
头孢类 2
炎琥宁 2
胃管 2
胃多发溃疡 2
食管多发溃疡 2
全腹部增强CT 2
小肠梗阻 2
子宫底 2
食管癌术后复发 2
阿卡波糖胶囊 2
PET及CT 2
两下颌窦 2
两颈部 2
右肺斜裂 2
肝神经内分泌肿瘤术后 2
肾盂 2
左股骨头骨岛 2
（直肠）中分化腺癌 2
腹盆部CT 2
左侧乳腺癌 2
阿那曲唑 2
cea 2
唑来膦酸 2
脂肪瘤 2
HCO3 2
CK-MB 2
左侧基底节区 2
脑苷肌肽 2
胃管状腺癌II-III级 2
腹膜反折 2
产检彩超 2
左半结肠癌根治术 2
两手 2
口腔溃疡 2
近端肠管 2
宫颈鳞癌IB1期 2
（右髂总）淋巴结 2
（右盆腔）淋巴结 2
（左髂总）淋巴结 2
（左盆腔）淋巴结 2
枕部 2
结肠癌手术 2
左髂血管 2
宫颈鳞状细胞癌 2
腹主动脉粥样硬化多发斑块伴溃疡 2
胃角糜烂 2
AST 2
ALT 2
胆红素 2
多瑞吉 2
右侧胸腔积液 2
早孕 2
左肺下叶尖段 2
左侧甲状腺 2
腹主动脉壁钙化 2
骶管囊肿 2
老年痴呆 2
胃癌根治术（远端胃大切） 2
两侧基底节区腔隙性脑梗死 2
苯磺酸右旋氨氯地平 2
二甲两胍缓释片 2
T管造影 2
感染性心内膜炎 2
二尖瓣关闭不全 2
卵巢CA 2
乙状结肠高分化腺癌 2
乙状结肠癌手术 2
维拉帕米 2
左乳癌 2
小腿 2
右第1、2足趾 2
肝动脉结扎插管＋肿瘤活捡术＋肝肿瘤无水酒精注射术＋胆囊切除术 2
RFA术 2
肝MT综合治疗后 2
右侧顶叶 2
右乳腺浸润性导管癌伴全身多发骨转移 2
电解质 2
急性下呼吸道感染 2
（胆囊）慢性炎 2
高-中分化腺癌 2
两上肢足背动脉 2
胆囊多发小结石 2
降钙素原 2
隐血 2
足底 2
左侧背部 2
全子宫两附件大网膜阑尾切除、腹壁病灶切除术 2
左卵巢瘤 2
卵巢浆液性囊腺癌（中分化） 2
卵巢浆液性囊腺癌（中分化）IIIｃ期 2
DTIC 2
子宫肉瘤术后 2
左上腹部 2
胃癌切除术 2
第1组淋巴结 2
左腰背部 2
奥先达 2
胃造瘘术 2
支架植入术 2
右肺下叶尖后段 2
慢性肺源性心脏病 2
AECOPD 2
阴道镜上宫颈活检 2
宫颈鳞癌IIB期 2
右宫 2
左宫 2
清宫术 2
锁骨下 2
骨髓抑制II度 2
阴道镜检查+宫颈活检 2
筛状粉刺型腺癌 2
右下肺门 2
吉西他滨针 2
溴己新 2
辛伐他汀 2
左腹 2
肺CT 2
肝功异常 2
胆囊结石伴慢性胆囊炎 2
原发性肝癌术后 2
直肠癌根治术（DIXON） 2
快速型心房纤颤 2
纳差待查 2
CA724✄ 2
左侧附件区 2
施维舒 2
b细胞淋巴瘤 2
椎管 2
右侧腹 2
空肠切除术 2
胃肠间质肿瘤 2
癌抗原125 2
肝脏病变 2
胺碘酮 2
胃窦中分化腺癌 2
剖腹探查术+胃空肠吻合术 2
行乐沙定 2
左侧下肢 2
结肠旁沟 2
感染性休克 2
第5组淋巴结 2
肠周纤维脂肪 2
DSA上选择性肝动脉造影及TACE术 2
反流性食管炎2级 2
益保世灵 2
两膝关节 2
右足底 2
左乳腺 2
左侧乳腺癌改良根治术 2
两侧卵巢切除术 2
左乳癌术后 2
消渴丸 2
✄CA199 2
胰头区 2
直肠旁淋巴结 2
幽门管 2
右侧胸壁 2
右肺炎症 2
肝动脉栓塞化疗（TACE）术 2
法玛新 2
碘化油 2
肝S6✄ 2
糖脉康 2
二甲两胍格列美脲胶囊 2
药物性肝损害 2
外阴炎 2
意识障碍原因待查 2
盆壁 2
心功能Ⅲ级 2
肺门 2
左侧胸膜 2
升结肠癌根治术 2
肠隆起型管状腺癌II级 2
肾母细胞瘤 2
胆管细胞癌 2
乙肝肝硬化 2
咳嗽待查 2
宫颈部 2
wbc 2
淋巴细胞计数 2
氯硝西泮 2
胆汁反流性胃炎 2
快速型房颤 2
宫颈中至低分化鳞状细胞癌 2
输卵管造影 2
输卵管通液术 2
左喉返神经旁淋巴结 2
输卵管壶腹部 2
D-二聚体 2
阑尾切除术 2
古拉定 2
代文 2
套细胞淋巴瘤 2
左侧腹股沟区 2
乙状结肠癌切除术 2
食管上段恶性肿瘤 2
乙状结肠上段 2
亚叶酸 2
（结肠）中分化腺癌 2
安达 2
溃疡型低分化腺癌 2
安斯菲 2
膜固斯达 2
食管静脉曲张 2
中低分化鳞状细胞癌 2
（第1组）淋巴结 2
第12组淋巴结 2
头孢美唑钠 2
乳腺浸润性导管癌 2
脐上腹部 2
FIB 2
GLU 2
两肺感染性病变 2
可定 2
托烷司琼 2
胸腺五肽 2
子宫内膜息肉 2
肝转移瘤微波固化术 2
左中上腹 2
胆道术后 2
无水酒精 2
肝癌介入治疗（TACE） 2
肝肿瘤射频消融 2
慢性胰腺炎急性发作 2
粒细胞 2
腹部立位片 2
不完全性肠梗阻 2
姑息性胰十二指肠切除术 2
坎地沙坦酯片 2
可达龙 2
心梗 2
慢性阻塞性肺病急性加重 2
低级别腺管状腺瘤 2
普美显 2
左下肺癌 2
左肺转移 2
DOUGLAS腔 2
柔红霉素 2
盐酸吉西他滨 2
肺癌伴全身多处转移 2
喉 2
腹腔镜胆囊切除+胆总管切开取石+T管引流术 2
扁桃体癌 2
胸部，CT 2
直肠癌根治术（DIXON术） 2
左肺下叶前段 2
（第12A组）淋巴结 2
肝脓肿 2
右颈IV、V✄区淋巴结 2
宫颈纳氏囊肿 2
贲门腺癌（中度分化），浸润溃疡型 2
慢性结肠炎 2
ALP 2
升结肠恶性肿瘤 2
升结肠癌术后 2
两侧肺 2
前胸 2
胃角低分化腺癌 2
食管上段癌 2
（右上叶、气管下段）低分化（腺）癌 2
冠脉cta 2
颅脑ct 2
气道 2
肝固有动脉 2
颈动脉彩超 2
半卵圆中心 2
替硝唑 2
乳腺彩超 2
贝依 2
胃体小弯侧 2
左盆腔淋巴结 2
胰头部 2
神经内分泌肿瘤 2
肝肺多发转移 2
腹腔镜DIXON术 2
氢化泼尼松针 2
羟氯喹 2
硫唑嘌呤片 2
肺癌及肺部感染 2
金芪降糖片 2
胃癌手术 2
返流性食管炎 2
食管鳞状细胞癌 2
食管癌根治术 2
血性心衰 2
脑梗死后 2
脑萎缩、脑白质脱髓鞘改变 2
左侧腹 2
妇科彩超 2
CTA 2
第14V组淋巴结 2
左肾母细胞瘤 2
红细胞血红蛋白 2
MCV 2
MCH 2
MCHC 2
诺和灵 2
肺气肿征 2
食管旁淋巴结 2
肺部结节 2
左侧输尿管 2
胸骨上段 2
5-氟尿嘧啶 2
抑郁发作 2
卵巢浆液性乳头状囊腺癌 2
腹腔镜DIXON+回肠造瘘术 2
目 2
肝内胆管细胞癌 2
CB 2
A/，G 2
R-GT 2
肝小叶 2
胆管炎 2
（下段食管旁）淋巴结 2
（隆突上）淋巴结 2
造口旁疝 2
四支血管病变 2
肝癌切除术+胆囊切除术 2
β-地中海贫血 2
哌拉西林他佐巴坦针 2
结肠镜电切手术 2
周围型肺癌 2
双侧卵巢 2
长春瑞滨 2
右侧乳房 2
右锁骨上淋巴结 2
结肠溃疡型中分化管状腺癌 2
肝S6/7 2
慢性肠炎 2
胃底静脉曲张（轻度） 2
胃癌术后腹腔转移 2
左侧胸 2
气管切开术 2
（第12组）淋巴结 2
诺维本 2
pet/ct 2
胃CA 2
胰体尾 2
肝总动脉 2
低密度脂蛋白胆固醇 2
两侧基底节区及侧脑室体旁腔隙性脑梗死 2
两侧筛窦炎 2
弥漫大B细胞淋巴瘤 2
十二指水平段 2
胰十二指肠切除术（WHIPPLE术） 2
十二指肠中分化腺癌（PT2N0M0） 2
腹腔镜上右半结肠切除术 2
降结肠癌术后 2
T2 2
胃窦炎 2
网膜淋巴结 2
腹腔少量积液 2
右侧胸腔 2
神经节甘酯 2
腹腔镜上胃癌根治术 2
手脚 2
右髋部 2
胃印戒细胞癌 2
兰瑞肽 2
紫杉醇脂质体 2
右上肢大隐静脉曲张 2
盐酸羟考酮缓释片 2
全腹增强CT 2
单核细胞 2
头孢甲 2
兰苏 2
胸部+全腹CT 2
肝门区及腹膜后淋巴结转移 2
右肺上叶后段 2
小脑 2
右乳肿物切除术 2
降结肠癌伴肝转移 2
盐酸伊立替康 2
肘 2
下腹部CIA 2
乙状结肠根治术 2
帕尼单抗 2
肝母细胞瘤 2
肝右、左叶 2
肝母细胞瘤，下皮型（胎儿及胚胎型） 2
RH 2
胸中段食管 2
心达康滴丸 2
射频消融术 2
升结肠近肝曲 2
右半结肠 2
CEA✄ 2
子宫恶性苗勒氏管混合瘤IIIA期 2
两上肢 2
右肺门区 2
右胸腔 2
右胸膜 2
阿霉素 2
胸部+全腹部ct平扫+增强 2
伊力替康 2
复合磷酸氢钾 1
幽门螺旋杆菌抗体 1
结肠息肉内镜上切除 1
腹腔镜上直肠全系膜切除术(TME)预防性回肠造口术 1
右侧顶部蛛网膜上腔 1
碱剩余 1
超敏C反应蛋白 1
脑苷激肽 1
神经节苷脂 1
清开灵 1
安定 1
骨髓穿刺术 1
慢性粒细胞白血病慢性期 1
慢性粒细胞白血病急性变（急淋变可能） 1
红细胞数✄ 1
空腹指尖血糖 1
白质脱髓鞘性脑病 1
食欲上降待查 1
胃癌根治手术 1
全胃低分化腺癌 1
腰肌转移 1
腹腔播散转移 1
右侧竖脊肌 1
左颈内静脉置管术 1
姑息性乙状结肠癌切除+横结肠造瘘术 1
（乙状结肠）粘液腺癌，浸润溃疡型 1
✄肠壁一站（10个）淋巴结 1
呼吸道 1
两肾结石 1
曲美布汀 1
维三联+PPI 1
吞咽哽噎原因待查 1
慢支炎、支气管哮喘 1
重度混合性通气功能障碍以阻塞为主（FEV1/FVC✄38.28%） 1
胃部息肉 1
右肾重度积水 1
右侧输尿管下段积水 1
✄脂肪肝 1
升结肠癌，伴肝转移 1
左后叶 1
升结肠近回盲盲部 1
进展期回盲部癌，浸润溃疡型，高及中分化管状腺癌 1
奥沙利铂（乐沙定） 1
贝伐单抗（安维汀） 1
子宫内膜复杂性增生 1
全子宫切除术+两侧输卵管切除术+盆腔粘连松解术 1
左前腹 1
子宫颈外口 1
子宫内膜复杂性增生，部分腺体呈高级别下皮内瘤变，部分区域为高分化子宫内膜样腺癌 1
子宫颈颈管内口 1
慢性子宫颈炎 1
子宫内膜病变术后 1
胆总管上段近胰头恶性肿瘤；胃小弯、胰头周围多发淋巴结转移 1
胰十二指肠切除、门静脉节段切除、人工血管原位移植术、上腔静脉部分切除、修补术 1
门静脉壁 1
上降静脉壁 1
胰腺导管低分化腺癌 1
十二指肠粘膜上层 1
胃癌根治术+肝转移切除 1
肝转移低分化腺癌 1
肝门区及胃小弯淋巴结转移，肝多发转移瘤 1
HFS 1
第10棘突 1
胃窦多发息肉（I型） 1
非霍奇金淋巴瘤，，弥漫大B细胞型 1
胰体 1
盖诺 1
EAD 1
DEX 1
肝左叶多发环形强化结节病灶，考虑转移瘤 1
索坦 1
肝肿瘤切除术 1
肝SS3段结节状高代谢，考虑转移灶 1
电视喉镜喉咽新生物活检术 1
全喉切除+左颈淋巴结清扫术 1
（全喉）低分化鳞形细胞癌 1
喉室 1
食管MT 1
低分化鳞形细胞癌 1
食道中段MT 1
输尿管D-J管置入+剖腹探查+肠粘连分解+盆腔包块切除+放射性粒子置入术 1
经腹子宫+两侧附件切除+大网膜切除+部分肠壁转移病灶切除术 1
直肠前前壁 1
直肠前壁 1
肝上极 1
腹盆壁 1
高级别浆液性乳头状癌 1
（两附件区）卵巢高级别浆液性乳头状癌 1
宫壁肌层 1
右、左宫宫旁组织 1
肝区结肠 1
盆、腹腔腹膜广泛种植 1
左半结肠切除+两卵巢切除 1
低分化腺癌，大部分为粘液腺癌，符合肠腺癌转移 1
肝曲结肠 1
盆腔囊性占位 1
卵巢囊腺瘤 1
肝左前叶上段 1
腹腔镜镜上卵巢囊肿剥除术 1
卵巢颗粒细胞瘤 1
全胃切除术+淋巴结清扫术 1
（胃）低分化腺癌，弥漫浸润型 1
贲门周围淋巴结 1
活动性乙肝肝硬化失代偿期 1
上消化道出血待查 1
经腹子宫切除+两附件切除+大网膜切除+肠壁转移瘤切除术 1
（右附件）高级别浆液性乳头状癌 1
子宫内膜及肌层 1
肠壁转移瘤 1
左卵巢黄体囊肿 1
恶性肿瘤术后化疗 1
右半结肠癌根治术 1
肺部肿块影 1
肺穿刺活检 1
炎性假瘤 1
心累待查 1
房早 1
室早 1
异舒吉 1
丹参 1
环磷腺苷葡胺 1
磷酸肌酸 1
心功能Ⅱ-Ⅲ级 1
房早、室早） 1
髋关节术后 1
全子宫+两附件切除术+盆腔淋巴结清扫+腹主动脉旁淋巴结清扫+大网膜切除+肠粘连松解+直肠部分切除端端吻合术+阑尾切除术+腹腔热灌注化疗（卡铂600MG）+腹腔置管引流术 1
子宫 1
脚踝部 1
x光 1
左肺下叶背段 1
肺ca 1
左肺中心型肺ca阻塞性肺炎并纵膈淋巴结转移 1
隆突淋巴结 1
肺腺癌转移 1
培美曲塞二钠 1
网膜浆液性腺癌 1
全子宫切除、两侧骨盆漏斗韧带高位结扎、大网膜、阑尾切除术 1
卵巢浆液性腺癌 1
阻塞性通气功能障碍 1
肺、右肾下腺、左额叶转移 1
颅脑MR 1
伊立替康（开普拓） 1
纵隔、腋上淋巴结 1
✄✄腹盆，CT 1
右侧膈肌脚 1
胃癌姑息性切除术（远端胃大部切除+毕I式吻合） 1
7、8、9组淋巴结 1
（胃）低分化腺癌 1
胃壁深肌层 1
第7、8组淋巴结 1
直肠癌低位前切除术+预防性回肠造瘘术 1
隆起型高中分化腺癌 1
肝S4/8交界转移瘤 1
诊断性刮宫 1
宫腔腺癌 1
经腹全子宫两两侧附件切除附件切除术+盆腔淋巴结清扫术 1
左闭孔深淋巴结 1
宫颈腺癌综合治疗后复发 1
复发性宫颈癌 1
骶前淋巴结 1
L4椎体压缩性骨折 1
L4/5、L5/S1椎间盘突出 1
经腹广泛子宫切除+两侧输卵管切除+盆腔淋巴结清扫术 1
两侧闭孔 1
（宫颈）中-低分化鳞状细胞癌，内生浸润型 1
右髂髂血管淋巴结 1
右髂总及左髂总淋巴结 1
子宫腺肌病 1
两侧输卵管系膜囊肿 1
红源达 1
复方地茯口服液 1
长春胺缓释胶囊 1
贲门部小弯处 1
食道上段 1
胃贲门小弯侧腺癌（中度分化），浸润溃疡型 1
上段食管 1
胃底贲门癌术后 1
胃小弯侧胃壁 1
空肠间置术 1
胃神经内分泌癌术后 1
肝内转移瘤 1
直肠中下段 1
直乙交界区 1
肝S2/3 1
肝S2、S4~8 1
肝S6/7小囊肿 1
直肠腺癌肝转移CT4N2M1A 1
腹腔镜DIXON'S+肝右外叶切除+预防性回肠造口术 1
肝转移瘤切除术后 1
腹水原因待查 1
经腹腹膜外子宫切除+两附件切除+全盆腹膜切除+盆腔淋巴结清扫+腹主动脉旁淋巴结清扫+阑尾切除术 1
（两侧卵巢）高级别浆液性乳头状癌 1
两侧输卵管壁外膜 1
右侧输卵管粘膜 1
阑尾浆膜面 1
左髂血骨淋巴结 1
上腔静脉旁淋巴结 1
髂前淋巴结 1
腹膜外肿瘤 1
右侧髂总血管 1
右肾盂 1
右输尿管 1
右甲状腺 1
右甲状腺癌根治术 1
（右侧甲状腺及峡部）结节性甲状腺肿并乳头状癌 1
左甲状腺癌根治术 1
（左甲状腺叶及肿块）乳头状癌 1
甲状腺癌术后 1
蛇毒凝血酶 1
四季感冒胶囊 1
左肺下叶病变 1
两肺炎症伴纤维灶 1
两肺上叶钙化灶 1
心包积液、两侧胸腔积液 1
晕厥原因待查 1
脑DWI 1
左侧大脑半球多发急性梗塞灶 1
高血压病（2级✄很高危） 1
左肝癌 1
胆囊切除、左半肝切除术 1
（左肝）肝脏原发性胆管细胞癌II级 1
右侧髂血管旁淋巴结转移 1
,CA199 1
直肠癌同时性右肺两发M 1
胸腔镜上切除右下肺M切除 1
回纳术 1
右肺M 1
两侧基底节 1
侧脑室体 1
左肺下叶、中叶及两上肺感染 1
窦性心律不齐 1
I型呼吸衰竭 1
缺血缺氧性脑病 1
回盲部升结肠腺瘤 1
左下下肺 1
结肠镜上结肠息肉钳切 1
管状腺瘤1-2级 1
腹B超 1
哌拉西林他唑巴坦 1
冠脉 1
不稳定心绞痛 1
阵发房颤 1
心功能4级 1
慢性阻塞性肺疾病并肺感染 1
ii型呼吸衰竭 1
高血压病3级很高危 1
电解质紊乱-低钾血症 1
慢性阻塞性肺疾病急性发作ii型呼吸衰竭 1
急性左心衰心功能4级 1
代谢性酸中毒 1
茶碱缓释片 1
全麻上直肠肿瘤切除术 1
直肠系膜根部 1
肠壁二站（4个）、中央组（2个）淋巴结 1
乐喜林 1
甲状旁腺 1
颈胸骨后肿瘤切除术 1
霍奇金淋巴瘤 1
霍奇金淋巴瘤（结节硬化型） 1
pet-ct 1
hl 1
西艾克 1
氮烯咪胺 1
胸、腹、，盆腔CT 1
直肠腺癌（中低度分化），部分呈粘液腺癌图像，浸润溃疡型 1
炎性增生性息肉 1
胃窦部大弯侧 1
腹腔镜转开腹，姑息性腹膜后肿瘤切除+胆囊切除 1
胆囊体部 1
结肠造口术 1
结肠还瘘术及肝部分切除术 1
肛泰栓 1
右冠中段 1
不稳定性心绞痛 1
心脏cta 1
瑞舒伐他汀钙 1
苯磺酸磺酸氨氯地平片 1
胃窦、胃角角溃疡 1
急性糜烂出血性胃炎 1
十二指肠球部糜烂炎 1
素甲强龙 1
美罗培南 1
全腹部CT 1
胃体部大弯、小弯壁 1
胃CA侵出浆膜层并网膜种植转移 1
胃体癌慢性萎缩性胃炎 1
腹腔置管引流术 1
胃体癌伴腹腔种植转移 1
左半结肠切除 1
结肠溃疡型中-低分化腺癌 1
升结肠术后 1
腹腔转移 1
胆囊管 1
肝内外胆管、胰管扩张 1
壶腹癌 1
左肺中叶局限性肺不张 1
左肺上叶后基底段 1
TBIL/DBIL 1
ERCP术+胆道支架置入术 1
TBIL/IBIL 1
气管旁 1
腔静脉旁 1
隆突前 1
腹腔镜上直肠癌根治术+预防性回肠造瘘 1
直肠癌术后，回肠造瘘术后 1
尿毒症心肌病 1
尿毒症脑病 1
心功能iii级 1
继发性癫痫 1
肾性脑病 1
左肺癌 1
左腕肿痛待查 1
原发性高血压2级极高危组 1
频发室性早搏 1
通心络胶囊 1
全胃切除术+空肠J字代胃术 1
胃体腺癌（低分化） 1
。一组（7个）、三组（2个）、四组（4个）、五组（1个）及六组（2个）淋巴结 1
ST段改变 1
敏肌钙蛋白T 1
横结肠结肠坏死穿孔 1
坏死段横结肠切除，结肠造瘘术 1
直肠黏膜活检术 1
结肠造瘘口关闭回纳术 1
结肠部分切除吻合，阑尾切除置管造瘘术 1
肠粘连松解术 1
小肠双腔造瘘术 1
小肠造瘘术后 1
大腿外侧 1
左半结肠切除术+有附件切除术 1
（升结肠）中分化腺癌 1
海昆肾喜 1
股静脉血透置管 1
右颈内静脉半永久置管术 1
慢性浅表性-萎缩性胃炎伴糜烂 1
（胃）非霍奇金淋巴瘤，弥漫大B细胞淋巴瘤 1
利妥西单抗 1
子宫内膜癌I期 1
全子宫及两侧附件切除术 1
高-中分化子宫内膜样腺癌 1
组织多肽抗原 1
宫颈癌IIB期 1
全子宫切除+盆腔淋巴结清扫术 1
宫颈，浸润性低分化鳞癌 1
转移性宫颈鳞癌 1
右闭孔 1
盆腔增强MR 1
两侧腹股沟 1
右肺上叶转移，纵膈淋巴结转移 1
胸部增强CT 1
盐酸曲马多 1
食管炎伴糜烂 1
糜烂性出血性全胃炎 1
十二指肠球部霜斑样溃疡 1
左肾囊肿伴囊壁钙化 1
慢性结石性胆囊炎急性发作 1
胆囊造瘘术 1
胆囊三角 1
胆囊造瘘术后 1
筋膜外子宫全切、两侧卵巢输卵管切除及盆腔淋巴结清扫术 1
子宫内膜样腺癌I级 1
子宫内膜癌IB期（高分化） 1
红金消结胶囊 1
结肠腺癌（中-低度分化），浸润溃疡型 1
结肠肿瘤 1
腹腔镜上腹腔探查术、中转开腹，右半结肠癌根治术、小肠系膜结节活检、开腹肿瘤特殊治疗、肠粘连松解术 1
右半结肠粘液性腺癌（中分化） 1
肠系膜及网膜癌转移 1
右半结肠癌术后 1
慢性乙肝 1
早期肝硬化 1
安络化纤丸 1
宫颈低分化鳞状细胞癌，内生浸润型 1
（宫腔）子宫内膜息肉 1
进展期乙状结肠癌，溃疡浸润型，中分化腺癌 1
SP 1
特比澳 1
血小板总数 1
白细胞总数✄ 1
内膜样腺癌 1
右侧锁骨下淋巴结转移 1
腹腔镜子宫内膜癌分期术 1
子宫内膜样癌 1
两侧圆、主、骶韧带 1
平滑肌瘤 1
慢性宫颈炎及颈管内膜炎 1
纳氏囊肿 1
法码新 1
盆腹腔淋巴淋巴结 1
管状腺癌II级 1
胰体尾部 1
肝左左叶肝内胆管 1
胰腺占位：胰腺癌 1
胃多发息肉切除术 1
胰头低分化导管腺癌 1
乐息平 1
氯沙坦钾 1
升结肠癌肺转移 1
胸椎及其附件 1
气管隆突前淋巴结 1
胸腰骶椎骨 1
右侧髋骨 1
头MRI 1
胃角低分化腺癌及印戒细胞癌 1
赘生物+囊肿切除 1
混合性下皮肿瘤(低恶性) 1
粘液性乳头状囊腺癌 1
剖宫产术后 1
保留生育功能分期手术（患者附件切除+患侧盆腔淋巴结清扫+腹主动脉旁淋巴结清扫或活检+大网膜切除+阑尾切除） 1
氯化钾片 1
十二指肠第1段 1
近端胃腔 1
胰腺被膜 1
5、8、12组淋巴结 1
（大网膜）纤维脂肪组织内浸润的低分化腺癌 1
胃型粘膜 1
左上肺感染 1
左侧胸腔少量积液 1
左膈面 1
CT检查 1
左侧上肢 1
卡马西 1
双侧腋窝 1
双侧锁骨 1
左侧腋窝静脉 1
乳腺癌术后 1
根治性远端胃大部切除＋毕Ｉ式吻合术 1
小弯侧胃 1
(贲门右)淋巴结 1
(脾动脉旁)淋巴结 1
下腹部，CT 1
腹部CT平扫+，增强 1
右侧肾下腺内侧肢 1
两肾小结石或钙化 1
CER 1
超声引导上右肝肿块射频消融术 1
胃癌术后肝转移 1
结肠扁平息肉 1
胸部x线片 1
降结肠息肉 1
胸腔镜下右肺上叶肿瘤切除术 1
右肺上叶腺癌 1
伊瑞莎 1
右肺上叶腺癌术后 1
腹腔镜辅助上根治性远端胃大部切除+残胃空肠ROUX-Y吻合术（D2）+阑尾切除术 1
（远端胃），：胃窦小弯侧溃疡型管状腺癌II-III级 1
肝样腺癌 1
急性单纯性阑尾炎 1
腹腔镜上广泛子宫切除 1
宫颈低分化鳞癌 1
原发性高血压 1
食管胃交界腺癌 1
正中开腹根治性全胃切除+食管-空肠ROUX-EN-Y吻合+空肠造瘘+脾切除术 1
食管-胃交界处溃疡型混合型腺神经内分泌癌【腺癌为管状腺癌II-III级，神经内分泌肿瘤为G3型（神经内分泌癌）】 1
食管胃交界腺癌术后 1
左半结肠系膜区淋巴结 1
升结肠腺癌✄CT3N1M0 1
升结肠中至低分化腺癌伴粘液腺癌，PT3N1M0,III期 1
左基底节区 1
左侧大脑半球 1
冠状动脉粥样硬化性心脏病✄ 1
脑梗塞 1
硝苯地苯片 1
右肺下叶切除术 1
右肺下叶中心型低分化鳞状细胞癌 1
（食管）鳞状细胞癌 1
(横结肠)绒毛状管状腺瘤，III级，（乙状结肠）粘膜急慢性炎症 1
横结肠腺瘤切除术 1
横结肠高级别下皮内瘤变,部分恶变(粘膜内癌) 1
卡洛磺 1
食管占位 1
胸腔镜上全胸段食管切除+食管-胃底右颈部吻合术 1
(左喉返喉返神经旁)淋巴结 1
(右锁骨下)淋巴结 1
(颈段食管旁)淋巴结 1
(上段食管旁)个淋巴结 1
直肠癌放疗后 1
腹腔镜辅助直肠癌低位前切除，末段回肠预防性造口联合右侧卵巢切除术 1
肠系膜上动脉 1
输卵管副中肾管囊肿 1
卵巢囊肿剥除术 1
卵巢早衰 1
借卵胚胎种植 1
产科超声 1
头颅mr 1
左侧蝶窦炎 1
动态脑电图 1
抽搐待查 1
右眼 1
类克 1
常乐康 1
慢性鼻窦炎 1
左侧中鼻甲 1
下鼻甲后端 1
未分化型非角化癌 1
左面 1
左侧口腔 1
直肠癌切除术 1
直肠中-高分化腺癌 1
脓肿切开引流术 1
肠穿孔 1
回肠末端（穿孔部分）切除端侧吻合术 1
两侧髂血管旁 1
两侧腹股沟淋巴结 1
两侧肾盂 1
输尿管上端 1
肝S4、8转移瘤 1
腹腔镜辅助远端胃癌根治术 1
贲门大弯侧后壁 1
中度慢性萎缩性胃炎 1
食管-贲门交界处 1
贲门粘膜 1
葡萄糖 1
房性心动过速 1
室下性早搏 1
高糖 1
结肠中至低分化腺癌 1
升结肠中-低分化腺癌术后✄PT3N1M0IIIB期 1
ROUX-Y吻合术D2 1
（远端胃）胃体小弯早期（IIC型）低分化腺癌，部分为印戒细胞癌 1
（第8P组）淋巴结 1
胃右动脉根部淋巴结 1
腹泻原因待查 1
胃溃疡伴出血 1
门脉右支 1
腹腔镜上直肠癌根治术+右半肝切除术+胆囊切除术 1
宫颈鳞状细胞原位癌累及腺体 1
广泛全宫切＋两侧附件切除术＋盆腔淋巴结清扫术 1
左侧胸腔中等量积液 1
腹部立卧位 1
MRI 1
腹腔MRI 1
慢支炎急发 1
餐后2h血糖 1
左下腹痛隐痛待查 1
降结肠癌根治术 1
肠壁一站（4/10个）淋巴结 1
（直肠）印戒细胞癌 1
γ-谷氨酰胺转移酶 1
σ胆红素 1
胆囊摘除术后 1
阴阳五行散 1
肝功能减退 1
右侧附件区 1
腹盆腔大量积液 1
双肺肺上上叶 1
卵巢肿瘤伴腹水 1
窦部 1
胃角腺癌 1
颈胸部部CT 1
右锁骨下窝 1
颈部胸部下腹部上腹部盆腔CT 1
胃癌，右锁下，隆突上，胃小弯侧，膈脚后，食管旁，腹主动脉旁广泛淋巴结转移 1
胃癌并右锁骨下、纵膈、腹腔淋巴结转移 1
腹痛 1
腹泻 1
小肠穿孔 1
直乙交界处肿瘤 1
心肺 1
冠状动脉粥样硬化性心脏病基础疾病 1
肝左前叶、右内叶 1
胆囊癌 1
胆囊癌扩大根治术 1
胆囊中分化腺癌 1
胰头后方淋巴结转移 1
腹腔镜根治性全胃切除术 1
(全胃)平坦型低分化腺癌 1
腹腔镜辅助上探查+直肠癌根治术 1
直肠溃疡型中-低分化管状腺癌 1
肠 1
直肠腺癌术后 1
胰头肿瘤 1
（胰头）高-中分化腺癌 1
胰内胆总管 1
肝右前右前叶 1
转移性肝癌 1
胰腺癌Ⅳ期 1
胰头癌术后肝转移 1
右乳房 1
右乳腺浸润性导管癌Ⅱ级 1
大型血小板比率 1
卵巢恶性肿瘤 1
肿瘤细胞减灭术（I型全子宫切除+两侧附件切除+大网膜切除+盆腔及腹主动脉旁淋巴结清扫+肠修补术） 1
高级别浆液性癌 1
姑息性全胃切除术+横结肠切除术 1
胆管置管减压外引流、输尿管支架植入术 1
肠粘连松解术+空肠-空肠侧侧吻合术+回肠-乙状结肠侧侧吻合术+空肠营养管置入术 1
两侧泌尿系 1
输尿管支架置换术 1
腹腔镜辅助上根治性远端胃大部切除术（D2） 1
（远端胃），：胃窦隆起型粘液腺癌 1
OR 1
远端胃切除+B-II重建+空肠BRAUN吻合 1
胃粘液腺癌，LAUREN，分型：肠型 1
胃体小弯侧前壁 1
心率 1
脾破裂 1
高处坠落伤：1）脾破裂✄2）腹腔大量积液✄3）失血性休克 1
不孕症 1
两侧卵巢浆液性乳头状囊腺癌 1
卵巢癌肿瘤细胞减灭术+腹腔热灌注术 1
左上肺少许感染 1
头孢呋辛钠 1
盐酸氨溴索缓释片 1
内镜上息肉切除 1
肠息肉✄内镜上切除术 1
左侧上鼻甲稍肥大 1
肝、腹膜及腹膜后淋巴结转移 1
乙状结肠癌术后伴肝、骨、肺多发转移 1
食管胃结合部癌根治术 1
中-低分化腺癌，混合型 1
基线CT 1
CA72.，4 1
宫颈冷刀锥切 1
胆总管结石伴胆管扩张 1
胆囊术后切除 1
高级别浸润性尿路上皮癌 1
经尿道膀胱肿瘤电切+左输尿管口肿瘤电切术 1
膀胱、左输尿管口高级别非浸润性尿路上皮癌 1
膀胱、左输尿管肿瘤 1
腹腔镜根治性左肾输尿管切除术 1
左输尿管浸润性高级别尿路上皮癌 1
腹腔镜根治性远端胃大部切除术（毕I式D2R0） 1
胃小弯侧胃角 1
（远端胃）胃角溃疡型低分化腺癌 1
（第九组）淋巴结 1
（第十五组）淋巴结 1
近端胃术后,吻合口溃疡,反流行食管炎 1
颈部超声 1
右颈根部 1
左肺小细胞癌 1
中至低分化肝细胞癌（梁索型） 1
T10右侧椎弓根 1
十二指肠切除＋胆总管引流、空肠造瘘术 1
十二指肠中分化腺癌 1
L－OHP 1
CPB 1
头ct 1
壶腹周围癌并梗阻性黄疸 1
壶腹部腺癌 1
“第十二组”（5个）、“肝十二指肠韧带”（1个）淋巴结 1
胃体胃角印戒细胞癌及管状腺癌，弥漫型 1
中低分化腺癌部分印戒，混合型 1
左肺中叶 1
胃窦癌（溃疡型） 1
左中腹部肠系膜间 1
肝包膜转移 1
两侧髂窝 1
逸搏心律 1
窦性心动过缓待查 1
腰椎ct 1
脊柱骨折 1
腰椎核磁 1
腰1椎体经皮穿刺椎体后凸成形术 1
sa 1
前列腺癌（4期）并骨转移 1
唑来磷酸钠 1
雷德 1
钙尔奇d 1
比卡鲁铵片 1
骨化三醇胶丸 1
碳酸钙d3片 1
前列腺癌并骨转移 1
经腹会阴联合直肠癌根治术 1
<直肠>腺癌 1
直肠肿物切除术 1
直肠梭形细胞肿瘤 1
坎地沙坦酯 1
Ⅰ度房室传导阻滞 1
贫血原因待查 1
肝及两肾多发囊肿 1
食管炎（I级） 1
胃底粘膜 1
腹腔镜右半结肠切除术+DIXON术 1
降结肠中段 1
（降结肠大体）中至低分化腺癌 1
降结肠癌伴肝转移（PT3N2BM1,IV期PMMR，RAS野生型） 1
结肠癌姑息切除术后 1
扩大右半肝切除术 1
S2、3 1
S4 1
肠腺癌肝转移， 1
肝动脉旁淋巴结 1
凝血酶时间 1
慢性心力衰竭 1
速尿 1
冠状动脉粥样硬化性心脏病✄缺血性心肌病型 1
心房纤颤伴II°房室传导阻滞 1
原发性高血压2级✄极高危 1
腹腔辅助上直肠癌根治术（DIXON）+放射性粒子植入术 1
直肠中-低分化管状腺癌（含粘液腺癌成份） 1
右侧会厌谷 1
右侧杓会厌 1
右侧披裂 1
喉部ct平扫+增强 1
右侧杓会厌皱襞 1
右侧室带、声带 1
声门上型喉癌 1
颈部右侧淋巴结 1
食道中下段癌 1
感冒疏风片 1
四季感冒片 1
呕吐物隐血试验 1
根治性膀胱切除＋回肠导管术 1
上腹部切口疝 1
PCS盒植入术后 1
子宫动脉栓塞 1
两附件切除+腹盆腔淋巴结清扫 1
右附件卵巢 1
腹盆LN 1
进行期胃窦癌 1
中－低分化腺癌 1
左肺上叶癌根治术 1
肺泡细胞癌 1
中心型肺癌 1
petct 1
盐酸埃克替尼 1
腹腔镜上宫颈癌根治术(II型子宫切除+两侧附件切除+盆腔淋巴结清扫术） 1
腹泻 1
阑尾炎 1
胆管中段狭窄 1
胆总管中段狭窄 1
臀 1
两侧卵巢囊腺癌 1
囊腺癌 1
卵巢癌肿瘤细胞减灭术（全子宫+两附件+大网膜切除+盆腔淋巴结活检+残余肿瘤细胞减灭） 1
卵巢低分化浆液性乳头状囊腺癌 1
右左闭孔淋巴结 1
“肝转移瘤微波固化术”及“肝转移瘤粒子植入术” 1
肝S1、8 1
III°骨髓抑制 1
胃体溃疡型癌（早癌可能） 1
贲门炎症 1
管状腺癌II-III级 1
腹腔镜上扩大根治性左半结肠切除术 1
HB 1
N 1
健脾生血颗粒 1
头孢克肟分散片 1
氨溴索缓释片 1
贫血原因待查，咽炎 1
尿素氮✄ 1
盆、腹腔CT平扫+增强 1
直肠癌并肝转移（CT4N+M1A） 1
腹腔镜DIXON+开腹肝转移瘤切除术 1
腹膜反折下2CM处直肠 1
肝MRI 1
介入消融 1
直肠癌肝转移瘤消融术后 1
右肺下叶、上叶 1
肝多发转移瘤 1
全膀胱切除根治术+回肠导管术 1
膀胱浸润性癌 1
高级别浸润性尿路下皮癌 1
左髂外淋巴结 1
腹膜种植 1
小肠系膜根肠系膜根部淋巴结 1
两肾盂 1
左上上肺内基底段 1
膀胱癌综合治疗后 1
腹腔镜上右肝肿物切除术+胆囊切除术 1
右肝脏 1
肝脏原发性中分化肝细胞-胆管细胞混合型癌 1
汇管区小胆管 1
直肠癌左上肺转移 1
结肠息肉内镜上切除术后 1
腹式全子宫+两附件切除+盆腔淋巴清扫术 1
子宫术后 1
两侧腹股沟区 1
胸部及盆腹腔CT 1
右髂窝 1
复发性子宫内膜癌 1
超声胃镜 1
两侧气管食管沟小淋巴结 1
机器人辅助上三切口食管癌根治术 1
胸下段食管低分化鳞癌（PT3N0M0，IIB） 1
巴曲亭 1
下消化道大出血 1
内镜套扎 1
电凝切除 1
颈部、纵隔、淋巴结转移 1
胃角溃疡(S2期) 1
右上上肺 1
纵膈及所摄入右锁骨窝区、肝胃间隙多发肿大淋巴结 1
食管中上段鳞癌 1
腹腔镜DIXON术，左侧附件切除术 1
直肠下段癌晚期，肝转移 1
(直肠)溃疡型腺癌，分化III级 1
ＭＲＩ 1
乙状结肠MT 1
；肝、两肾多发小囊肿 1
姑息性“乙状结肠切除 1
肺动脉瓣局限性反流 1
主动脉瓣中度反流 1
三尖瓣、二尖瓣重度反流 1
ROUX-Y吻合 1
胃角溃疡型粘液腺癌，部分为印戒细胞癌 1
(第7组)淋巴结 1
(第9组)淋巴结 1
胃角溃疡型粘液腺癌（PT4AN2M0IIIB期）术后 1
十二指肠息肉 1
胃癌根治术+区域淋巴结清扫+横结肠肠段切除+放射性粒子植入术 1
（胃大弯、小弯）溃疡型中分化管状腺癌 1
胃壁全层 1
神经 1
胃大弯脂肪 1
CTPA 1
肺部CTA 1
上叶肺叶 1
肺段肺动脉 1
两肺轻度肺气肿 1
肺动脉栓塞继发性改变 1
：胃 1
取胃 1
：印戒细胞 1
：（胃角）印戒细胞 1
，全腹部增强C 1
.胃 1
虑胃 1
.子宫 1
，子 1
，子宫肌 1
.腹膜后多发小淋巴 1
行腹腔镜上远端胃大部切除术+放射性粒子植入 1
：胃印戒细胞 1
及 1
。胃大、小弯淋巴 1
送（第3、6组）淋巴 1
、 1
“胃癌术 1
， 1
肝硬化失代偿期（乙肝合并酒精性） 1
横结结肠 1
颈部CT 1
右侧颈 1
咽后壁 1
口咽部 1
头颈部肿瘤 1
口咽 1
右颈根 1
髂血管旁淋巴结 1
肝S7/8 1
剖腹探查+术中灌肠+DIXON+阑尾切除术 1
肝左静脉 1
肝S2肿瘤中分化腺癌 1
肝S8肿瘤 1
左胸腔积液 1
左上肺不张合并感染 1
直肠癌肝转移术后化疗后 1
肝脏S2、S7/8 1
右下肺前段 1
直肠癌多发转移化疗后 1
肝S2、S8 1
胸12椎体 1
肝脏VIII段 1
肝癌切除+右半结肠切除+大网膜切除术 1
左半肝切除术+胆囊切除术 1
左半肝肝脏原发性巨块型中分化肝癌 1
四组（3/9个）、六组（1/6个）淋巴结 1
肝圆韧带 1
三组（2个）、五组（1个）、“1、3、7组”（13个）淋巴结 1
胃体溃疡型腺癌 1
根治性全胃大部切除术 1
胃体部 1
胃体小弯溃疡浸润型管状腺癌 1
腰骶 1
宫血宁 1
大黄藤素 1
（宫颈肿物）恶性黑色素瘤 1
内镜上胃多发息肉切除 1
雷诺得 1
卵巢去势手术 1
瑞宁得 1
(左半结肠)高中分化腺癌 1
嘴角 1
降结肠腺癌 1
全子宫+两附件切除术+阑尾+大网膜切除术+盆腔淋巴结清扫术 1
卵巢恶性下皮性肿瘤 1
粘液性囊腺癌 1
（左侧）卵巢 1
右卵巢粘液性囊腺癌IA期术后 1
腹腔镜DIXON术+回肠造瘘术 1
翻身三切口食管下段癌切除+食管-胃底右颈部吻合+第6后肋内固定+空肠造瘘术 1
(喉返旁)淋巴结 1
(胃大弯)淋巴结 1
颈段食管 1
周身骨骼 1
食管下段癌术后 1
无创DNA检测 1
妊娠期糖尿病，妊娠39+5周孕1产0LO 1
右半结肠溃疡型中低分化腺癌伴粘液腺癌 1
左肺上叶肺大泡 1
胸腹盆 1
胃小弯侧淋巴结 1
腹盆腔、胸，CT 1
✄腹盆✄，CT 1
肛门10CM 1
LAR手术 1
CA74-2 1
（胃底）腺癌 1
胃底低分化腺癌，lauren分型混合型 1
行ERCP+胆管支架植入术 1
颈部及下腹部CT 1
溃疡性直肠炎、 1
溃疡性直肠炎 1
混合痔术后 1
左锁骨肿瘤取材活检术 1
左锁骨恶性肿瘤 1
左锁骨浆细胞瘤 1
肠息肉内镜上切除术 1
不典型髓样癌 1
保乳手术 1
右乳腺（外上）浸润性导管癌，非特殊型，组织学Ⅲ级（不典型髓样癌） 1
腋尖 1
腋下 1
(乙状结肠）腺癌（中度分化，部分为粘液腺癌图像），符合绒毛状管状腺瘤癌变 1
一站淋巴结 1
十二指肠球部多发性霜斑样溃疡 1
糜烂性胃炎1级 1
阿莫西林克拉维酸 1
多潘立酮 1
胃安颗粒 1
十二指肠球部溃疡A1期 1
贲门溃疡A1期 1
食道白班不除外霉菌性炎症 1
胃体溃疡（A2，性质？） 1
剖腹探查术+远端胃癌根治术（ROUX-EN-Y吻合） 1
（胃）溃疡型中分化腺癌 1
左小腿蜂窝织炎 1
急性左上肢深静脉血栓形成伴感染 1
全子宫+两侧附件切除+大网膜切除+盆腔淋巴结清扫+腹主动脉旁淋巴结切除术 1
:左卵巢中分化浆液性腺癌 1
两侧卵巢中分化浆液性乳头状腺癌 1
两卵巢腺癌IIB期 1
远端胃癌根治+B-I式吻合术 1
胃窦部溃疡型低分化腺癌 1
远端胃癌D2根治术（毕I式） 1
喟瘫 1
右肾动脉 1
右侧膈脚 1
左侧肺门小淋巴结 1
乙状结肠姑息性切除术 1
乙状结肠印戒细胞癌 1
乙状结肠癌姑息术后 1
右侧腋窝、右侧锁下、纵隔、左肺门淋巴结 1
膈脚 1
左肾下腺 1
左足第三趾 1
左足 1
左侧足第3趾趾离断术+VSD置入术 1
两上肢CTA 1
两上肢CTA粥样硬化 1
左侧腓动脉 1
右侧胫后动脉 1
腓动脉 1
左侧上肢动脉造影+球囊扩张术 1
左侧皮肤及皮上组织清创术+VSD置入术 1
左足慢性溃疡伴感染 1
脚踝 1
糜烂性胃炎（II级） 1
粘膜腺癌 1
根治性远端胃大部切除术（毕II式，D2) 1
远端胃大部 1
(幽门下）淋巴结 1
(肝总动脉旁）淋巴结 1
(腹腔动脉旁）淋巴结 1
痰结核杆菌 1
异烟肼 1
利福平 1
支气管内膜结核 1
阿米卡星 1
耐多药结核病伴咯血 1
药物性肝炎 1
药物性胃炎 1
阿莫西林克拉维酸钾 1
对氨基水杨酸钠 1
耐药结核 1
左侧颞部 1
增强MR 1
进展期直肠癌，溃疡浸润型，中分化腺癌，II级 1
两环醇 1
冠脉搭桥术后 1
胃巨大溃疡性病变，恶性可能大 1
十二指肠球部炎性息肉 1
胃体溃疡 1
B细胞淋巴瘤 1
醋酸泼尼松片 1
卓迪 1
耐信片 1
高舒达 1
后循环缺血 1
骨质疏松 1
腹盆MRI 1
乙状结肠癌（PT3N1M0） 1
腹痛待查：阑尾炎 1
根治性远端胃切除术 1
胃L区 1
胃腺癌（中-低分化） 1
腹腔镜上结肠癌切除 1
乙状结肠溃疡型高中分化腺癌伴粘液分泌 1
TACE+肝动脉留管 1
贲门肿瘤可能？ 1
胃Ca 1
左肺中叶外侧段及两肺上叶少许炎症 1
左肺下叶尖后段 1
纵隔及左肺门区淋巴结钙化 1
肝左后缘斑点状钙化 1
主动脉、冠状动脉及两侧髂动脉壁钙化 1
胸椎、腰椎骨质增生 1
左侧第7肋间 1
主动脉增宽钙化 1
腹部增强CT 1
贲门曲 1
食管远端 1
门静脉左干 1
主干 1
脾静脉 1
胃引流静脉 1
癌栓 1
肝癌伴门静脉癌栓形成 1
肝ca 1
胰十二指肠切除、联合胰腺体颈部切除、胃造瘘、空肠造瘘术 1
乳头状粘连性肿瘤伴下皮重度不典型增生 1
左腹腔 1
B超引导上腹腔穿刺置管引流 1
胃空肠 1
胰十二指肠切除术后 1
S6近脏面 1
HEPOTOCYTE 1
SORAFINIB 1
肝肾之间 1
甲硫咪唑 1
结肠肝区癌切除术 1
横结肠结肠溃疡型中分化腺癌 1
胃空肠吻合术 1
（十二指肠肿物）梭形细胞肿瘤 1
结肠恶性肿瘤 1
✄结肠腺癌（中低分化），浸润溃疡型 1
肠壁二站（2个）、中间组（4个）淋巴结 1
HP 1
结肠直肠多发性息肉 1
肠镜上结肠直肠多发性息肉氩气刀治疗术 1
肠区 1
两肺底 1
腹胀原因待查 1
胰尾部肿瘤 1
胰尾+脾+部分结肠切除术 1
高分化粘液性囊腺癌 1
乙状结肠管状腺瘤 1
内镜下息肉摘除术 1
（乙状结肠）管状腺瘤，低级别上皮内瘤变 1
（直肠）炎性息肉 1
瑞格列酮 1
利可君 1
地榆升白片 1
网织红细胞计数 1
胃病 1
左半结肠切除+WIPPLE术 1
肝曲结肠癌 1
LYNCH综合征 1
XELOX 1
苯磺酸氨氯地平 1
普伐他汀 1
食管浅溃疡 1
十二指肠球部多发息肉 1
十二指肠球部息肉消融术 1
十二指肠球部息肉伴柱状下皮化生 1
丙肝 1
托拉塞米 1
内镜下食管曲张静脉结扎术 1
食管静脉曲张破裂硬化术 1
新癀片 1
左半结肠切除术、胃肠吻合术 1
进展期左半结肠癌，浸润溃疡性，低-中分化腺癌 1
亚叶酸钙（同奥） 1
胃窦后壁 1
肝左前叶占位 1
肝左叶切除术+胆囊切除术 1
胰十二指肠 1
十二指肠乳头部浸润型管状腺癌II-III级 1
胰腺周淋巴结 1
十二指肠癌术后 1
全子宫+两附件切除+盆腔淋巴结清扫术+肠粘连分解术 1
子宫内膜浆液性癌 1
转移性子宫浆液性癌 1
癌抗原125✄ 1
结肠癌并肺转移 1
左半结肠腺癌（中度分化），浸润溃疡型 1
右乳癌根治术 1
（右）乳腺浸润性导管癌，II级 1
（右腋窝前哨）淋巴结 1
（右腋窝前哨及导丝定位）淋巴结 1
芙瑞 1
腹部淋巴结 1
肠系膜血管旁淋巴结 1
肝S5、6段 1
肝S6、8、2 1
肺气肿 1
右室舒张、收缩功能减退 1
两肺上叶感染 1
左侧肺门 1
心后软组织 1
左侧宫旁 1
右侧宫旁 1
双附件区 1
宫颈中分化鳞癌iiib期 1
宫颈原发肿瘤 1
宫颈癌放化疗后 1
浸润性中分化腺癌 1
肺原发腺癌 1
左肺上叶术后 1
肿瘤复发伴淋巴结转移 1
两腋上 1
左肺上叶原发腺癌术后 1
左肺门淋巴结转移 1
直肠浸润性中分化腺癌术后 1
乳果糖 1
番泻叶 1
甘油灌肠剂 1
颈前 1
甲状腺癌根治术 1
左甲状腺素钠片 1
胆囊切除+胆肠吻合+胃肠吻合术 1
壶腹周围恶性肿瘤术后 1
超声心动图 1
食管中段腺癌 1
EO% 1
NENT 1
肺部转移 1
（结肠）溃疡型腺癌，分化II级 1
同澳 1
5%✄GW✄ 1
右侧最大 1
双侧颈后淋巴结 1
穿刺术 1
左侧颈部淋巴结切检术 1
弥漫大b细胞淋巴瘤 1
滤泡淋巴瘤3级（10%） 1
宫颈癌根治术+两侧输卵管切除术+两侧卵巢悬吊术 1
乳头状鳞状细胞癌 1
胸部CT提 1
直肠、乙状结肠息肉 1
右肺上叶背段病变穿刺活检+微波消融术 1
远端胃大部切除+ROUX-EN-Y重建 1
右侧面部 1
单侧肢体 1
CKMB 1
赖氨匹林 1
二尖瓣及主动脉瓣狭窄 1
二尖瓣及三尖瓣重度反流 1
肺动脉瓣及主动脉瓣轻度反流 1
贲门溃疡型胃癌 1
根治性全胃切除术（食道空肠ROUX-Y吻合、D2、R0） 1
食管胃交界溃疡型管状腺癌II 1
（第十一组）淋巴结 1
（腹主动脉旁）淋巴结 1
（空肠系膜）淋巴结 1
壶腹部 1
肝囊肿开窗引流 1
肝活检术 1
壶腹部鳞状细胞癌（低度分化） 1
十二指肠粘膜 1
胰腺周围淋巴结 1
胃周围（2个）淋巴结 1
肝活检 1
直肠粘膜黑色素瘤合并印戒细胞癌 1
直肠腹会阴联合切除 1
直肠恶性黑色素瘤，并印戒细胞癌 1
嗜酸性粒细胞百分比 1
肠梗阻？ 1
两上肺炎症 1
中度脂肪肝 1
右肾切除术 1
布地奈德福莫特罗粉 1
顺尔宁 1
顺耳宁 1
支气管哮喘急性发作 1
哮喘 1
右室肥大 1
胃早癌剥离术 1
胃早癌剥离术后 1
胃窦、胃体交界 1
胃癌伴腹腔多发转移 1
下消化道全程造影(DR)(钡剂) 1
胃全切除术后 1
胃窦溃疡型隆起性病变 1
胃隆起型高分化腺癌 1
宫颈癌IIA1期 1
全麻上宫颈癌根治术（保留神经III型广泛子宫切除术+两侧附件切除术+盆腔淋巴结清扫术） 1
宫颈低至中分化鳞状细胞癌 1
宫颈及颈管 1
右左髂总、右左髂外、左闭孔淋巴结 1
乙状结肠绒毛状腺瘤（II级） 1
肠镜上腺瘤电切术 1
幽门型粘膜慢性萎缩性炎伴轻度肠化 1
上腹部盆腔MRI 1
直肠癌根治术（DIXON术） 1
右下肺舌段 1
左下肺前段 1
直肠中分化腺癌（PT1N0M0）术后两肺转移，IV期 1
直肠CARCINOMA 1
腹会阴直肠癌根治术（MILES手术） 1
小骨盆腔 1
子宫内膜分段诊刮 1
恶性苗勒氏混合瘤 1
全子宫+两附件切除+盆腔淋巴结清扫+大网膜切除+腹主动脉旁淋巴结活检术 1
子宫内膜样腺癌（中分化） 1
回肠造瘘 1
双肾 1
慢性肾功能衰竭尿毒症期 1
右颈内静脉长期血透导管植入术 1
左前臂动静脉内瘘成形术 1
左前臂动静脉内瘘球囊扩张+侧枝结扎术 1
左前臂动静脉内瘘球囊扩张术 1
脑梗 1
胃窦小弯腺癌（中度分化） 1
五组”（1/1个）、“第六组”（2/2个）淋巴结 1
四组（7个）、六组（7个）、“一三七组”（10个）淋巴结 1
胃体窦 1
印戒细胞癌伴粘液腺癌，弥漫型 1
胰头肿物切除、肝肿物切除、小肠憩室切除、胰肠吻合、空肠造瘘术 1
肝转移胰腺实性-假乳头状瘤 1
（胰头肿物）胰腺实性-假乳头状瘤 1
（肝结节）肝转移性胰腺实性-假乳头状瘤 1
胰腺实性假乳头状瘤 1
肝转移术后 1
食管旁多发淋巴结 1
(中段食管旁）淋巴结 1
(胃右动脉旁）淋巴结 1
腹腔镜辅助上直肠癌根治术（MILES） 1
直肠溃疡型中分化管状腺癌 1
根治性DIXON手术 1
（直肠）腺癌（中度分化） 1
✄一站（5个）、中央组（11个）、中间组（1个）淋巴结 1
内镜上结肠息肉电切术 1
胃癌并幽门梗阻 1
胃窦幽门部 1
胃大小弯侧 1
胃结肠韧带 1
胃肠吻合术 1
区域淋巴结 1
ERCP+胆管支架植入术 1
鼻咽癌治疗后 1
鼻咽、，颈部及下腹部CT 1
一站（1/22）个淋巴结 1
左半结肠切除术后 1
全子宫切除+两附件切除+盆腔淋巴结切除+腹主动脉淋巴结切除+大网膜切除+肠粘连松解术 1
高级别浆液性腺癌 1
中见低分化腺癌 1
卵巢低分化腺癌IIIC期 1
直肠MILES术 1
“中间组”（2/10个）淋巴结 1
一站(4个）淋巴结 1
剖腹探查+胃窦肿物活检术+胃空肠吻合术 1
（胃壁）间质瘤 1
（胃窦体）胃浸润型低分化腺癌 1
胃癌、胃空肠吻合术后 1
前列腺轻度增生并结 1
CRE 1
胃窦部腺癌伴腹腔LNM 1
右锁骨下LNM 1
全胃+D2 1
胃体小弯侧溃疡型低分化腺癌 1
右锁骨下LN 1
DIXON术+子宫肌瘤剔除术 1
伏格列波糖分散片 1
系膜区域淋巴结 1
腹主动脉旁、肠系膜区淋巴结，转移 1
右下肺叶斑片影，炎症 1
腹腔镜上全结肠切除术 1
多原发结肠癌✄PT3N1AM0,IIIB 1
慢性支气管炎急发 1
经腹子宫+两附件+盆腔淋巴结清扫+大网膜部分切除术 1
（子宫）平滑肌肉瘤 1
右左宫旁 1
右左骨盆漏斗 1
右髂总淋巴结 1
慢性宫颈炎伴腺体鳞化 1
（两侧）输卵管急慢性炎，卵巢黄体，左侧卵巢并单纯性囊肿 1
直肠中、上段 1
中上段直肠癌 1
子宫直肠陷凹 1
直肠癌伴肝转移化疗后术后 1
黏膜上子宫肌瘤 1
宫腔上子宫肌瘤切除术 1
间隔 1
剖腹探查、左肝肿瘤切除、胆囊切除、左肝结节射频消融术 1
高分化肝细胞性肝癌 1
腔镜上直肠根治术（DIXON手术 1
左腮腺 1
颈深肿物探查术 1
鼻咽癌放化疗后 1
肝癌切除术+胆囊切除术+门静脉置泵术 1
低分化肝细胞肝癌 1
酪丝亮肽 1
多吉美 1
左肺肿瘤射频消融术 1
剖腹探查+肠粘连松解术+回肠单腔造瘘术 1
小肠造口还纳术 1
小肠造漏术后 1
(远端胃)，：胃窦溃疡型黏液腺癌 1
胰岛 1
胃窦癌（PT4AN3BM0IIIC期）术后 1
两侧筛窦 1
下颌窦 1
两侧下颌窦 1
真菌感染 1
甲磺酸倍他司汀 1
安脑丸 1
脐部 1
食管炎 1
慢性非萎缩性胃窦炎 1
下腹部增强CT 1
结肠腺癌并肝多发转移 1
DIXON'S+肠粘连松解术 1
肝转移瘤射频消融术 1
右大腿 1
浅表扩散型恶性黑色素瘤伴局灶溃疡形成 1
全身PET-CT 1
上肢皮肤肿瘤扩大切除术+右侧腹股沟前哨淋巴结活检术 1
IL-2 1
右侧腹股沟淋巴结清扫术 1
股骨 1
胎盘 1
鳞状下皮呈乳头状增生，部分鳞状下皮呈低级别下皮内瘤变 1
颈胸腹部，CT 1
食管癌，伴右侧锁骨下窝、食管旁沟及纵膈内多发淋巴结转移 1
食管憩室 1
食管癌伴纵隔淋巴结转移 1
泰索帝 1
乙状结肠中段 1
肝、肺、骨多发转移 1
乙状结肠癌术后伴肝、肺骨多发转移 1
胃窦溃疡型低分化腺癌 1
腹盆腔B超 1
胃癌远端胃切除术后 1
食管炎（A级） 1
十二指肠球部溃疡（S2期） 1
（肝曲）肠管状腺瘤 1
腺下皮低级别下皮内瘤变 1
（横结肠）肠管状腺瘤 1
腺下皮低级别下皮内瘤变（中度不典型增生） 1
胃肠息肉 1
右颈 1
鼻咽分化型非角化癌T4N2M0✄IVA期 1
左侧上颚 1
经胃镜上营养管置入术 1
内镜上胃造瘘术 1
肝右叶vii段 1
肝右叶vii段转移 1
直肠周小淋巴结 1
腹腔镜DIXON 1
腹腔镜上横结肠癌根治性切除术 1
横结肠中段偏左 1
横结肠癌术后 1
肚脐 1
藿香正气液 1
直肠癌手术后 1
肠系膜根部血管 1
CA72.4✄ 1
横结肠肝曲 1
直肠癌，淋巴结转移 1
ESD术 1
姑息性胃大部切除术+毕II式吻合 1
胃窦部低分化腺癌 1
小肠隆起型高中分化腺癌， 1
T11椎体 1
小肠及直肠术后 1
卡培他滨 1
胆囊切除+胆总管切口取石术+T管引流术 1
术后切口感染 1
肝占位 1
下腹CT平扫+增强 1
肝右外叶小肝癌 1
胆囊底部结节 1
肝肿瘤切除、胆囊切除术 1
肝肿瘤切除术后 1
（宫颈肿物）活检术 1
宫颈下唇 1
宫颈癌根治术(II型子宫切除+两侧附件切除+盆腔淋巴结清扫术+腹主动脉旁淋巴结活检术） 1
宫颈低分化癌 1
低分化腺鳞癌 1
肠系膜下动、静脉血管 1
胰腺肿瘤射频消融、无水酒精注射+胆总管十二指肠吻合，胃空肠吻合+胆囊切除术 1
腹腔穿刺术+闭式引流 1
下消化道泛影葡胺造影 1
两肾下腺 1
腹腔镜上胃体间质瘤切除术 1
胎 1
硫酸镁 1
地屈孕酮 1
阴宫颈 1
腔镜上根治性全胃切除术+食管空肠ROUX-Y吻合术（D2）+脾切除术 1
(第7组）淋巴结 1
(第8组）淋巴结 1
(第10组）淋巴结 1
(第11组）淋巴结 1
(第15组）淋巴结 1
胃贲门管状腺癌（PT4AN2M0IIIB期） 1
白细胞数✄ 1
胆囊切除术+胆总管切开取石+T管引流 1
急性加重期 1
呼吸性酸中毒合并代谢性碱中毒✄代偿期 1
肺性脑病 1
支气管扩张伴感染 1
肺大泡 1
冠脉支架植入术 1
小肠癌 1
小肠癌根治术 1
TREITZ韧带 1
溃疡型乳头状-管状腺癌II级 1
（系膜）淋巴结 1
(肠系膜根部)淋巴结 1
小肠管状腺癌（PT4AN0M0IIB期）术后 1
子宫次全切除术 1
肝癌射频消融术 1
肝脏萎缩 1
肝右叶萎缩 1
肝左叶第VIII段 1
开腹射频消融术＋胆囊切除术＋化疗泵置入术 1
(全胃)，：胃体小弯溃疡型低粘附性癌（低分化腺癌） 1
胃低分化腺癌术后 1
直乙交界癌 1
肠癌根治术 1
直肠中分化腺癌（T4N0M0IIB期） 1
盆腔MR平扫+，增强 1
右左心房稍增大，主动脉增宽并主动脉关闭不全，二尖瓣前叶脱垂并关闭不全 1
直肠癌术后吻合口复发 1
腹腔镜上两卵巢切除术+腹腔热灌注 1
印戒细胞癌及低分化腺癌 1
结肠溃疡型管状腺癌II级 1
(回结肠动脉根部)淋巴结 1
盲肠癌术后 1
（胰腺）导管粘液腺癌 1
胆管壁 1
（肝门部）淋巴结 1
尼莫斯汀 1
“LEEP”术 1
(宫颈组织)宫颈粘膜慢性炎伴纳氏囊肿、糜烂，鳞状下皮CINIII级累及腺体 1
残余子宫切除术 1
溃疡型中低分化腺癌伴粘液腺癌 1
胃癌术 1
头部皮上 1
胃肠吻合口 1
腹膜后小淋巴结 1
枕后 1
两基底节 1
右股骨肌腱附着处 1
腹腔镜上乙状结肠根治性切除术 1
乙状结肠浸润性管状腺癌I-II级 1
（直肠下动脉根部）淋巴结 1
轻度慢性萎缩性胃炎 1
胸主动脉 1
主动脉窗 1
隆突上见淋巴结 1
隆突上 1
贲门右小淋巴结 1
左下肺后段 1
心脏CT 1
右侧第一对角支近端 1
腹腔镜胃癌根治术中转开腹全胃切除空肠食管ROUX-ENY吻合术+横结肠部分切除术 1
低分化腺癌，部分为印戒细胞癌 1
7、8、9组&GT;淋巴结 1
胃癌根治术(全胃） 1
中至低分化腺癌，LAUREN 1
胃癌根治术（D2全胃+ROUX-EN-Y重建） 1
胃食管结合部腺癌II型，PT3N3AM0，IIIB期 1
２型糖尿病 1
剖腹探查+胆肠吻合+胃肠吻合+胆囊切除术 1
两眼睑 1
WBC 1
腹膜炎 1
剖腹探查术、腹盆腔冲洗、回肠造瘘术、腹盆腔置管引流术 1
✄肠溃疡型中分化腺癌 1
卡陪他滨片 1
全胃切除术（空肠J字代胃） 1
残胃低分化腺癌 1
贲门周围（10个）淋巴结 1
外周血白细胞 1
“左半结肠切除术+回肠减压”术 1
腹腔镜下全子宫切除术+双侧输卵管-卵巢切除术+阴道顶悬吊术+盆腔粘连松解术 1
右侧宫底 1
左侧髂外 1
动脉瘤 1
子宫浸润型Ⅱ型子宫内膜癌(浆液性腺癌为主,局部为透明细胞腺癌) 1
子宫内膜混合性癌ia期术后 1
升结肠中分化腺癌 1
右肺多发转移 1
右肺转移灶手术 1
.右胫腓骨下段粉碎性骨折 1
右髌骨外侧缘可疑骨折 1
右第3掌指关节脱位 1
额 1
副鼻窦炎 1
右侧前组筛窦小骨瘤 1
头皮撕脱伤及右胫前裂伤清创缝合术+右上肢石膏外固定术 1
右胫腓骨下段骨折 1
右中上腹 1
周围型肺肺癌癌 1
两上气管 1
隆突 1
非霍奇金淋巴瘤，T细胞性 1
空肠回肠侧侧吻合术 1
IFP 1
MTX 1
髂总血管 1
右锁骨下区、纵隔、左肺门淋巴结 1
肝S7✄囊肿 1
丙球 1
胃炎颗粒 1
反流性食管炎（LA-B） 1
管状腺瘤伴下皮内瘤变 1
腹部盆腔CT 1
直肠乙状结肠交界 1
尿液白细胞 1
尿液红细胞 1
鳞癌，PT3N1M0 1
左喉返神经旁旁淋巴结 1
腹腔中--大量积液 1
空气灌肠整复术 1
胆囊切除+右半肝切除+门静脉切开取栓术 1
肝脏原发性巨块型中分化肝细胞癌 1
（门静脉旁）淋巴结 1
右、左肝交界处 1
左肩胛 1
肝内外胆管多发结石伴胆管扩张 1
慢性肝病 1
肝内胆管及胆总管多发结石伴远端胆管扩张 1
复杂粘连松解、胆总管切开取石、胆道镜探查、T管引流术 1
急性阴道炎 1
保妇康栓 1
定君生 1
复方黄藤洗液 1
宫炎平片 1
孕早期彩超 1
胰岛素样生长因子 1
膀胱占位病变 1
浸润性高级别尿路下皮癌 1
根治性膀胱切除术 1
根治性膀胱切除术+回肠原位新膀胱术 1
乙状结肠穿孔 1
乙状结肠癌切除术、远端闭锁、近端造瘘术 1
低分化管状腺癌 1
NDP 1
氨磷汀 1
血小板总数✄ 1
左肺中央型肺CA，伴左肺下叶阻塞性肺不张，纵隔内及降主动脉动脉旁多发淋巴结转移，左肺上叶动脉内癌栓 1
颅脑增强，CT 1
左额 1
右颞 1
颈部，CT 1
左侧淋巴结转移性腺癌 1
左肺中央型肺腺癌✄IV期✄纵膈、颈部淋巴结及脑转移 1
胸腔穿刺 1
心包穿刺 1
红豆杉 1
两侧胸腔大量积液 1
上肢彩超 1
左上肢深静脉血栓 1
耳石症 1
陈旧性脑梗死 1
氯化钾 1
依姆多 1
敏使朗 1
安理申 1
福松 1
碳酸钙 1
胸部ct平扫+增强 1
胸腔镜下右中肺叶切除+纵隔淋巴结清扫术 1
(右中肺叶)肺周围型大细胞癌（淋巴上皮样癌亚型） 1
叶支气管周淋巴结 1
右肺中叶周围型大细胞癌术后（pt2bn2m0Ⅲa期） 1
wb 1
骨ect 1
右肺中叶周围型大细胞癌术后 1
腹腔镜上乙状结肠病损切除术 1
肠管系膜 1
左肝转移灶射频消融术 1
结肠癌肝转移术后 1
（直肠）直肠隆起型管状腺癌II级 1
左声带 1
颈部，MRI 1
左侧上颈部 1
下纵隔（食管）肿瘤 1
颈部+胸部，CT 1
食管CA 1
HRCT 1
两侧颈动脉鞘间隙 1
颌上间隙 1
腹腔镜上直肠癌姑息性切除术DIXON 1
胃癌根治术（全胃切除+✄ROUX-EN-Y重建） 1
（胃大体）镜检为胃中至低分化腺癌，LAUREN 1
右侧腰背部 1
急性胃炎 1
血清脂肪酶 1
血管狭窄 1
双眼白内障 1
✄两肾囊肿 1
右侧腹股沟疝 1
阴道彩超 1
宫颈肿物 1
宫颈癌肉瘤 1
经腹次广泛子宫切除术+两侧附件切除 1
（子宫）高级别恶性肿瘤 1
恶性苗勒氏管瘤（癌肉瘤） 1
子宫宫颈 1
双侧宫旁 1
左卵巢子宫内膜异位症 1
左侧输卵管积水 1
腹盆腔MRI 1
右上腹部 1
右肾输尿管中段结石伴右肾积水（中度） 1
左肾积水（轻度） 1
CTU 1
右肾多发结石伴右肾、右输尿管下段轻度扩张、积水 1
右输尿管中上段 1
右输尿管结石 1
回盲盲瓣 1
升结肠炎性息肉 1
肠息肉电切术 1
动态心电图检查 1
九味羌活丸 1
两黄连口服液 1
腹腔镜上盆腔淋巴结清扫+腹主动脉旁淋巴结取样+广泛子宫+两侧输卵管切除术+左侧卵巢切除+右侧卵巢悬吊术 1
中肾管癌 1
骶 1
回盲部癌 1
回肠末端 1
肠浸润性管状腺癌II级 1
阑尾根部淋巴结 1
(结肠中动脉根部）淋巴结 1
回盲部癌术后 1
乙状结肠癌+部分膀胱切除手术 1
宫腔镜上子宫内膜息肉切除术 1
结肠肝曲管状腺癌 1
腹腔镜上扩大根治性左半结肠癌切除 1
大肠溃疡型管状腺癌II-III级 1
结肠肝曲管状腺癌术后 1
剖腹探查+乙状结肠肿瘤根治术+放射性粒子置入 1
（乙状结肠）溃疡型中分化管状腺癌 1
肝脏选择性肝动脉造影术、肝癌肿瘤滋养动脉超选择性插管化疗栓塞术 1
腹腔镜上广泛切除术+两附件切除术+盆腔LN及腹主动脉旁淋巴结清扫术 1
子宫内膜样腺鳞癌II级伴鳞状生化 1
两侧髂 1
两髂 1
两闭孔 1
阴道口 1
直肠炎 1
替普瑞酮胶囊 1
腹腔镜直肠癌切除术（Dixon）、回肠末段单口造瘘术 1
造瘘口还纳术 1
胸腹部增强CT 1
结肠造瘘口还纳术 1
贲门癌根治性近端胃切除+胃食管膈上吻合术 1
贲门腺癌II级 1
上腹部增强 1
右肾细小囊肿 1
何首乌 1
铁皮枫斗 1
腹腔镜上直肠癌根治术（MILES）＋放射粒子植入术 1
直肠蕈样型中分化管状腺癌 1
雷贝拉唑肠溶胶囊✄ 1
胆囊切除 1
胃窦多发溃疡（FORREST✄IIA） 1
十二指肠多发息肉 1
胃窦多发溃疡 1
左半结肠切除+开腹恶性肿瘤特殊治疗 1
（结肠大体）镜检为中分化腺癌 1
阑尾粘膜慢性炎 1
粘膜慢性炎 1
胃体大弯 1
萎缩性胃炎伴急性活动 1
.胃体隆起 1
SMT 1
十二指肠炎 1
胆囊结石、胆囊穿孔、胆总管结石 1
胆囊穿刺置管引流术 1
左肺大泡 1
心包积液并心包增厚 1
胆总管结石；胆囊结石并胆囊炎；胆囊穿孔 1
胆囊结石、胆总管结石 1
格列齐脲 1
右附件区 1
肠癌转移 1
股骨下段 1
甲状腺癌转移 1
甲状腺右叶+峡部切除+右VI区淋巴结清扫术+右侧喉返神经探查术+全子宫两附件切除术 1
结肠癌卵巢转移；结节性甲状腺肿 1
胃体中下部溃疡 1
✄胃体 1
✄肝总动脉旁（0/1)、✄胃大弯（0/1)淋巴结 1
贲门左(3/3)、✄胃小弯(8/9)、幽门上（2/2)淋巴结 1
右侧下上肢 1
胃癌术后多发脑转移 1
胃癌术后脑转移✄RTXNXM1✄IV期 1
肝门区转移 1
伽玛刀治疗 1
FUDR 1
FUDR(氟脲苷） 1
胃癌根治术（毕I） 1
肠粘连松解术+空肠造瘘术 1
肠粘连 1
原发性肝癌切除术 1
经皮经肝胆道支架置入术及外引流术 1
十二指肠降段溃疡 1
慢性非萎缩性胃窦炎伴糜烂 1
瑞巴派特 1
蒙脱石散 1
前列腺左侧叶 1
，前列腺左侧叶 1
FPSA✄ 1
B超引导上经直肠前列腺穿刺活检术 1
全麻上前列腺癌根治术 1
前列腺双叶 1
两侧精囊腺 1
闭孔淋巴结 1
腰腹部 1
PSA，PSA 1
FPSA 1
两上肢足背 1
胫前 1
两大腿根部 1
葡萄胎 1
丙肝抗体 1
丙型肝炎病毒载量 1
佩乐能 1
AFP✄ 1
食管裂孔 1
贲门炎（重度） 1
贲门溃疡， 1
肝动脉泵植入术 1
S8 1
血型 1
蛇毒血凝酶 1
卡络磺 1
低血容量性晕厥 1
鼻衄 1
吻合口溃疡 1
胃癌（皮革胃） 1
贲门胃底癌 1
慢性肾衰竭 1
经腹会阴直肠癌根治术 1
全身，PET-CT 1
肝左叶前段 1
膀胱直肠陷窝 1
左侧锁骨下窝淋巴结 1
两侧肺门区 1
脾脏切除术后 1
右肾下极 1
两侧髂骨 1
B超引导上左颈部肿物粗针活检术 1
淋巴结结核病 1
核酸检测 1
食管中段早癌、贲门癌 1
鳞状细胞轻度增生并局灶高级别下皮内瘤变 1
贲门癌伴肝脏、盆底种植、多发淋巴结转移 1
贲门癌IV期 1
MILES术 1
两髂血管 1
阿柏西普 1
胸部+上腹部平扫 1
胃贲门 1
食管下段-贲门癌伴梗阻 1
肝门区胆管 1
肝内胆管内胆管 1
CA15-3 1
HE4✄&GT 1
腹腔肿物：左侧卵巢癌 1
卵巢癌肿瘤细胞减灭术（盆腔巨大肿物切除术+子宫两附件切除+盆腔淋巴结清扫+大网膜切除+腹主动脉旁淋巴结活检术） 1
（左卵巢）高级别浆液性腺癌 1
卵巢高级别浆液性腺癌IIIA1（II）期 1
胃小弯、胃大弯、贲门、幽门、胃右动脉旁周围淋巴结 1
左肝部分切除、胆囊切除术 1
中-低分化肝细胞肝癌 1
胆囊多发性胆固醇息肉 1
胃体大弯侧溃疡型低分化腺癌 1
（第一组）淋巴结 1
皮疹 1
喉癌 1
舌癌 1
舌癌术后 1
恶性肿瘤，食管癌可能大，并右侧锁骨下上、纵膈淋巴结转移 1
右舌、口底术后 1
左侧杓会厌壁 1
食管癌（多源性） 1
胃食管结合部癌 1
胃癌根治术（近端胃大切，食管胃吻合） 1
胃低分化腺癌（LAUREN，分型：弥漫型） 1
右冠 1
前降支中段 1
第一对角支近段 1
FU 1
左侧臀肌 1
盆腔CT及PETCT 1
直肠癌术后复发 1
直肠癌术后盆腔复发 1
腹胸部CT 1
癌抗原72.4 1
癌抗原242 1
小肠不全梗阻 1
良性前列腺增生 1
盐酸坦洛新缓释胶囊 1
乳酸右氧氟沙星 1
红细胞压积✄ 1
头孢克肟胶囊 1
肾下腺色腙片 1
比卡鲁胺片 1
全身骨显像+，骨断层显像 1
右侧第10后肋 1
胸12椎体，骶骨转移 1
胸腰椎 1
两侧睾丸切除术 1
丹参滴丸 1
十二指肠溃疡s2期 1
氯酸氢氯吡格雷 1
PET-CT 1
，肠系膜上动脉 1
高中分化腺癌 1
腹膜转移 1
剖腹探查+腹腔肿物切除+阑尾切除+腹腔热灌注化疗 1
腹腔镜上根治性直肠癌切除术+回肠造瘘术 1
（直乙交界），：大肠溃疡型管状腺癌II级 1
肝肾功能损害 1
降结肠根治术 1
降乙交界处 1
（降结肠）中分化绒毛状管状腺癌，伴部分粘液腺癌及部分印戒细胞癌 1
腹主A 1
中分化腺癌伴黏液腺癌 1
胃印戒细胞癌，溃疡型 1
胃肿瘤术后 1
左亚叶酸钙 1
（横结肠）腺癌（中度分化） 1
肠壁一站（2/6个）、二站（1/1个）、“肠系膜根部”（1/1个）、“肠系膜中动脉根部”（2/2个）淋巴结 1
中间组（1个）淋巴结 1
胸骨体骨折 1
两侧多根肋骨陈旧骨折 1
两肺感染 1
主动脉弓及胸主动脉壁广泛钙化 1
右冠状动脉壁少许点状钙化 1
肝左叶小囊肿 1
胸骨骨折 1
结肠中分化粘液腺癌 1
双下肢动脉硬化闭塞症 1
双小腿静脉淤滞性皮炎 1
急性阑尾炎 1
来立信 1
急慢性发炎 1
右半结肠切除术+横结肠两腔造瘘术 1
（结肠）腺癌（中度分化），浸润溃疡型 1
消化道溃疡 1
淀粉酶✄ 1
ARDS 1
MODS 1
食管胃癌 1
胃食管结合部 1
CYFRA21-1 1
胃食管交界癌 1
腹膜弥漫转移 1
轻度ST段压低 1
T波倒置（V5-6） 1
免疫性血小板减少症 1
益比奥 1
心脏支架 1
右手腕部 1
骨髓穿刺 1
血小板减低症 1
雷米普利 1
秋水仙碱 1
苯溴马隆 1
左侧臀部 1
盆腔内囊实性占位病变 1
浆液性囊腺癌 1
肝左叶后段病灶，考虑转移可能 1
全子宫+右附件切除+直肠切除术 1
盆腔中低分化腺癌 1
肝左叶转移灶 1
卵巢癌复发伴左输尿管受累 1
经腹广泛性子宫+两附件切除术+盆腔淋巴结清扫术 1
（宫颈）中低分化鳞状细胞癌 1
两侧卵巢白体 1
息肉切除 1
左半结肠切除+胰十二指肠切除术后 1
（左半）结肠溃疡型低分化腺癌 1
直肠管状腺癌 1
盆腔mri 1
胃底腺癌 1
CPT1 1
藿香正气水 1
肠壁外膜层 1
腰背部肌筋膜疼痛综合征 1
颈椎病（混合型） 1
头孢唑啉 1
热毒宁 1
海替舒 1
开顺 1
发热原因待查 1
左肺炎症 1
射干合剂 1
希舒美 1
阴道炎 1
左卵巢巧克力囊肿 1
e 1
fsh 1
amh 1
剖腹探查+乙状结肠肿瘤切除＋近端造口、远端封闭+结肠减压 1
乙状结肠造口还纳术 1
卵巢转移 1
经腹全子宫+两附件切除术+阑尾切除术+大网膜切除+左侧淋巴结清扫术+盆腔粘连松解 1
左卵巢腺癌 1
网膜及系膜多发肿瘤转移 1
结肠CA伴卵巢转移术后 1
末端回肠 1
剖腹探查+肠粘连松解+左半结肠切除术 1
左半结肠中分化管状腺癌 1
乙状结肠癌、卵巢转移 1
房扑伴快速心室率 1
肿瘤细胞减灭术（全子宫+两附件切除术+大网膜切除术+DIXON术+回盲部切除术） 1
两侧卵巢见低分化浆液性腺癌浸润 1
低分化浆液性腺癌 1
卵巢浆液性腺癌IIIC期 1
肠瘘 1
腹腔清创引流+回肠造瘘术 1
两脚底 1
开腹根治性乙状结肠切除术 1
乙状结肠血管根部 1
直肠癌根治性手术 1
直肠腺癌II级 1
肝脏病灶射频消融 1
腹腔镜下腹-会阴-直肠联合切除术[miles手术] 1
大肠溃疡型管状腺癌Ⅱ级 1
（肠系膜下动脉根部）淋巴结 1
5-fu 1
食管癌切除、胃食管弓下吻合术 1
食管吻合口狭窄 1
食管癌术后（PT3N0M0II期） 1
胃区 1
胃窦部巨大溃疡性病变 1
经右胸食管癌切除术＋食管胃弓下吻合术 1
中至低分化鳞状细胞癌 1
胸+下腹，CT 1
左侧气管食管沟 1
肝S2、4、6、8囊肿 1
肝昏迷 1
乙肝后肝硬化 1
海扶刀 1
右股骨粗隆间骨折 1
右人工股骨头置换术 1
急性左心衰急性非st段抬高心梗心律失常 1
高血压病2级 1
四肢痛风石 1
羟乙基淀粉注射液 1
盆腔右侧附件区占位 1
分段诊刮 1
广泛性子宫切除、两侧输卵管卵巢切除及盆腔淋巴结清扫术 1
子宫内膜腺癌诊刮术后 1
两输卵管 1
右髂总 1
左闭孔 1
左髂外 1
左髂总 1
腹腔镜检查+卵巢肿瘤活检术 1
经腹行全子宫切除术+两侧附件切除术+大网膜部分切除术+阑尾切除术 1
（左卵巢）中-低分化浆液性乳头状腺癌 1
华蟾素片 1
卵巢浆液性乳头状腺癌IIIC期 1
乙状结肠肿物，恶性待排 1
左侧附件区囊肿 1
双侧卵巢囊肿 1
血糖高 1
肋 1
左肝占位 1
肝右内叶至肝左叶交界处 1
门腔静脉间 1
肝中叶切除+胆囊切除术 1
肝S5-8 1
肝中叶 1
肝S5部分恶性肿瘤 1
肝脏低分化大细胞神经内分泌癌（G3） 1
肝部分切除术后 1
前白蛋白 1
口咽部双侧腺体 1
垂体 1
双侧肺门 1
双侧肾脏 1
肾盏 1
双侧肾下腺 1
下、上肢关节 1
乙状结肠息肉 1
胆囊结石并胆囊炎 1
腹腔镜胆囊切除 1
（胆囊）慢性胆囊炎并腺肌病 1
上肢动静脉彩超 1
左上肢肌间静脉 1
速碧林 1
右卵巢多房性囊肿 1
横膈 1
肿瘤减灭术（全子宫+两附件+阑尾+大网膜+盆腔病灶） 1
(左附件)卵巢腺癌 1
浆液性乳头状腺癌 1
(全子宫+左附件)左卵巢浆液乳头状腺癌,分化II级 1
左输卵管 1
辰易 1
右侧乳腺癌改良根治术（乳腺切除加腋窝淋巴结清扫术） 1
左侧下颌骨转移 1
博宁 1
依西美坦 1
腹部加盆腔增强ct 1
肝脏超声造影 1
肝脏右叶 1
根治性远端胃大部切除、毕II式吻合术 1
胃窦部腺癌(中、低度分化) 1
四组（2/5个）、五组（1/3个）淋巴结癌 1
六组（4个）、“1、3、7组”（10个）淋巴结 1
胃贲门癌术后 1
胃体胃窦癌 1
胃癌根治术（远端胃大部分切除） 1
胃体胃窦癌✄PT4AN3AM0✄IIIC期 1
右侧嘴角 1
左侧脑室体 1
中-低分化腺癌 1
肝脏S8 1
盆腔，CT 1
直肠癌（CT4BN2B） 1
肛门内括约肌 1
MILES术+肝转移灶切除 1
下腹部平扫 1
胃肿瘤 1
腹膜后多发淋巴结 1
胃体及胃窦小弯侧早期隆起型（0-I型）低黏附性癌，印戒细胞癌为主，部分为低分化腺癌及未分化癌 1
(胃壁)淋巴结 1
胃窦术后化疗 1
乙状结肠单腔造口，远端封闭 1
开腹探查、直肠癌HARTMANN切除术 1
结肠造口术后 1
左锁骨下淋巴结 1
:食管粘膜慢性炎 1
胃慢性炎症伴HP感染 1
左锁骨下淋巴结转移癌 1
胃癌根治术（全胃切除术+间置空肠吻合术） 1
胃体后壁溃疡型低分化腺癌伴印戒细胞癌 1
腰硬联合麻醉上行TEM术 1
（直肠）腺癌（中度分化），隆起型 1
腹盆腔强化CT 1
胆囊管结石 1
TEM术后 1
宫颈（3、6、9、12点）中分化鳞状细胞癌 1
宫颈中分化鳞状细胞癌Ⅲb期 1
胃体后壁溃疡 1
上腹部增强ct 1
胃体小弯侧胃 1
经腹根治性远端胃大部切除、胃-空肠roux-en-y吻合、胆囊切除术 1
（胃）溃疡型低分化腺癌 1
胃小弯（1/4)及胃大弯（3/4）淋巴结 1
无创基因诊断 1
回盲部中低分化腺癌，部分伴粘液腺癌分化 1
右侧结肠旁沟 1
两脚 1
升结肠肠乳头状管状腺癌II级 1
左半结肠回盲部隆起型管状腺癌II级 1
腹腔粘连松解术+部分大网膜切除术+广泛全子宫+两侧卵巢移位术+盆腔淋巴结清扫术 1
宫颈浸润型鳞状细胞癌II级 1
宫体肌间平滑肌瘤 1
（右侧腹股沟）淋巴结 1
宫颈鳞癌（IB1期，II级）术后 1
左侧卵巢癌手术，两侧附件及子宫切除 1
卵巢癌及淋巴结转移 1
脂质体紫杉醇 1
腹膜后淋巴结转移 1
TAMOXIFEN 1
肾下腺彩超 1
胃内多发息肉 1
内镜上多发息肉切除 1
全子宫切除术+右侧附件切除术 1
子宫内膜样腺癌（中-低分化） 1
胃癌伴腹腔种植转移 1
（远端）腹腔镜辅助胃癌根治术 1
左侧髂血管旁及左侧腹股沟淋巴结 1
结肠侧向发育型肿瘤（LST） 1
结肠侧向发育型肿瘤 1
胃癌手术（全胃切除+食管空肠ROUXEN-Y吻合+右肝外叶切除+肝上引流术） 1
胃贲门上浸润性溃疡型中低分化腺癌 1
内镜上手术 1
总胆汁酸 1
ERCP胆道支架植入术 1
胆汁酸 1
白细胞 1
血红素 1
血小板 1
晚期胃癌 1
右上肺癌癌伴纵隔淋巴结转移 1
小细胞肺癌 1
右侧胸腔引流术 1
美罗西林舒巴坦 1
胸中上段段食管 1
尿HCG 1
宫内早孕 1
左肺中叶及上叶少许慢性感染 1
左侧多根肋骨陈旧骨折 1
肝右叶内侧段 1
两肾多发小结石 1
肝左叶上段 1
骶管 1
高渗性脱水 1
急性肾功能不全 1
老年痴呆症 1
造口旁疝并肠梗阻 1
（食管）鳞状下皮呈重度不典型增生 1
食管糜烂，非萎缩性胃炎 1
（食管）粘膜鳞状下皮呈中度至重度不典型增生伴慢性炎症 1
纵隔及左肺门淋巴结 1
纵隔淋巴结肿大 1
胃癌根治术（毕I式吻合） 1
胃窦癌：BORRMANN3型✄浸润深度（SE）　浸润溃疡型，低－中分化腺癌 1
2型糖尿病糖尿病周围神经病变✄左上肢深静脉血栓形成 1
华法林✄ 1
阿卡波糖✄ 1
珍菊降压片 1
两房 1
高血压性心脏病✄心脏扩大✄心房纤颤 1
脑白质轻度脱髓鞘改变 1
基底动脉钙化 1
慢性心衰 1
支扩 1
乳酸酸中毒 1
直肠癌根治术（DIXON 1
慢性浅表萎缩性胃炎 1
胃黄斑瘤 1
胆道探查术+T管引流术+胆道镜取石术+腹腔粘连松解术+剖腹探查术 1
右左肝管 1
胆道探查术 1
大肠隆起型管状-绒毛状腺癌II级 1
直肠管状-绒毛状腺癌术后 1
硝苯地平 1
宫颈癌IIA期 1
（宫颈）中-低分化腺癌，菜花型 1
（两侧）卵巢 1
十二指肠降段口粘膜隆起待查 1
十二指肠球部对吻溃疡(FORREST✄IB✄） 1
消化性溃疡 1
取环术 1
HE4 1
罗马指数 1
盆腔包块待查 1
毕-II式吻合 1
胃第六组”（1/1）淋巴结 1
第三组（4个）、第四组（4个）、“胃第七组”（1个）淋巴结 1
胸部CT平扫 1
消渴丸降糖 1
安置“起搏器 1
空肠肿瘤切除，胃肠吻合，小肠吻合，横结肠部分切除，回肠末端两腔造口 1
腹腔术后 1
✄NEUT 1
腹腔镜上腹膜活检术+右侧卵巢切除术 1
（右卵巢）中-低分化宫内膜样腺癌伴腹膜转移 1
腺上皮中度不典型增生及肠上皮化生 1
下远端胃切除术 1
(胃)溃疡型腺癌 1
淋巴结可见癌转移（肠周1/13，直肠下动脉旁0/1） 1
hpv 1
（宫颈9、6点）鳞状细胞癌 1
右侧主骶韧带 1
左侧主骶韧带 1
宫颈鳞状细胞癌iib期 1
（贲门）腺癌 1
（胃角）印戒细胞癌 1
贲门小弯侧腺癌II-III级，LAUREN混合型 1
胃体神经内分泌癌，低分化 1
骨MRI 1
两手指 1
颈椎MRI 1
腹腔镜上直肠癌根治术（DIXON）+末端回肠造口术 1
胃底升结肠印戒细胞癌 1
右乳包块活检术 1
（右乳）分泌粘液癌（印戒细胞癌） 1
乳房皮肤 1
右乳印戒细胞癌 1
左腹股沟肿大淋巴结活检 1
转移性癌 1
胃底、升结肠印戒细胞癌 1
倍伐单抗 1
左侧中叶 1
5%葡萄糖 1
胆囊泥沙样结石 1
胆总管末端可疑结石 1
胆囊切除、胆总管探查取石、T管引流术 1
急性单纯性胆囊炎 1
上腹正中 1
盆腹，CT 1
内膜异位症 1
卵巢癌分期术 1
子宫中分化子宫内膜样腺癌 1
✄宫颈 1
右卵巢中分化子宫内膜样腺癌 1
紫杉醇 1
卡铂 1
改良根治术 1
左肩X片 1
胸椎正侧位 1
卵巢切除 1
腹部增强MRI 1
肝S6、S7 1
腰椎及骨盆骨转移 1
帕妥珠单抗 1
手足综合征 1
二、三尖瓣 1
直肠上段癌，CT3N2M0 1
溃疡中分化腺癌 1
胃癌癌根治术（远端胃大部切除+毕I式吻合术） 1
胃窦前壁腺癌（低分化）粘液性印戒 1
三组（5个）、四组（4个）、七组（1个）、“1、3、7组”（12个）淋巴结 1
食管中上段鳞癌✄IV期✄两锁骨下、纵隔淋巴结转移 1
下腔静脉压迫综合征 1
紫衫 1
食管胸中段 1
纵隔及两锁骨下淋巴结 1
头皮顶部转移 1
右锁骨下及左中颈淋巴结 1
肠炎 1
肠易激综合征 1
右足第1、2趾远端 1
两上肢动脉硬化闭塞症伴坏疽 1
右上肢动脉造影+右上肢动脉置管溶栓术 1
右侧上肢动脉PTA+STENT+右上肢动脉置管溶栓术 1
右股浅动脉远端 1
右侧上肢动脉PTA+STENT术 1
右足 1
右第1、2足趾坏疽 1
脑血管意外 1
胃中至低分化腺癌（LAUREN分型为混合型） 1
胃壁浆膜上层 1
胃窦癌（PT3N3M0,IIIB期） 1
右半结肠切除术术 1
结肠溃疡型中高分化腺癌，部分粘液腺癌 1
腹盆B超 1
肝细胞肝癌,分化II级 1
肝左叶MT治疗后 1
B超引导上肝肿瘤射频消融毁损术 1
RFA 1
右侧基底节区及左侧脑室体旁腔隙性脑梗死 1
小脑膜瘤钙化 1
动脉瘤伴钙化 1
脑白质脱髓鞘、脑萎缩 1
右乳肿块超声引导下穿刺活检术 1
（右乳）乳腺浸润性导管癌 1
右乳腺癌Ⅳ期化疗后 1
盐酸二甲两胍缓释片 1
肝左叶巨块型MT 1
特殊肝段切除术（V、VI、VIII段）+胆囊切除术 1
肝细胞肝癌，III级 1
胆囊旁淋巴结 1
肝MT术后 1
肝脏囊肿 1
孕早期超声 1
孕酮片 1
胎儿系统超声 1
胰岛素样生长因子测定 1
妊娠38+2周孕3产0LO先兆临产 1
乙状结肠部分切除、乙状结肠单腔造瘘，阑尾切除术 1
结肠腺癌(中低度分化) 1
肠壁一站（3个）淋巴结 1
乙状结肠造瘘术后 1
“DIXON'S”术 1
肝门部胆管癌切除术 1
左肝门 1
三黄片 1
胆管癌术后 1
血糖(静脉血) 1
腹腔镜上DIXON'S 1
全身浅表淋巴结 1
口唇 1
右侧锁骨 1
血红蛋 1
癌胚抗原✄ 1
两肺上叶炎症 1
胃癌并发转移 1
痰培养 1
直肠癌切除术，分期T1N0M0 1
胸腔镜上左肺转移切除术 1
胸/盆CT 1
CA72-4✄ 1
胸部正位片 1
骶前间隙 1
肠系膜 1
冠脉造影检查 1
全子宫＋两侧附件切除术+盆腔淋巴结清扫术 1
平滑肌肉瘤 1
子宫多发性平滑肌瘤 1
子宫平滑肌肉瘤IB期 1
脂质体多柔比星 1
两侧半卵园中心 1
两侧基底节区 1
直肠癌DIXON手术 1
直肠癌术后吻合口瘘 1
（直肠）腺癌（中、低度分化，局部伴神经内分泌分化；部分为粘液腺癌，约占30%），✄隆起型 1
多发性增生性（锯齿状）息肉 1
✄一站淋巴结 1
骶部皮上脂肪瘤 1
轻度食管静脉曲张 1
（胃角、胃体后壁）低分化腺癌 1
根治性胃癌根治术+毕I式吻合 1
胃体、胃窦低分化腺癌 1
三组（3/3个）、四组（11/17个）、六组（9/11个）、“胃1、3、7组”（2/5个）淋巴结 1
胃第六组”（1个）淋巴结 1
白蛋白 1
咽部鳞状上皮乳头状增生伴中-重度不典型增生，局部原位癌 1
左侧软腭肿物切除术 1
高分化鳞状细胞癌 1
软腭恶性肿瘤 1
直乙交界处结肠癌 1
腹腔镜上直乙交界处结肠癌根治术 1
（直肠）大肠隆起型管状腺癌II级 1
直乙交界处结肠癌术后 1
全宫两附件切除附件切除术 1
EPI 1
IA 1
匹服平 1
肠低分化腺癌（印戒细胞癌） 1
直肠癌伴两肺多发转移瘤 1
腹腔镜上直肠部分切除术（姑息性）+乙状结肠造瘘术 1
直肠癌伴肺转移 1
腹腔镜上姑息性直肠癌切除术（HARTMANN）+乙状结肠造瘘术 1
胸部、下腹、上腹部、盆腔，CT 1
左侧阴囊 1
左半结肠切除+乙状结肠部分切除+盆腔结节切除+腹腔热灌注化疗术 1
盲肠中至低分化腺癌，术后分期为✄PT4BN0M1B,IVB期 1
溃疡型低分化腺癌，伴印戒细胞癌，LAUREN，分型：弥漫型 1
直肠活检 1
腹腔镜探查，经腹会阴直肠癌联合根治术 1
直肠黑色素瘤 1
结肠下动脉根部 1
椎体转移 1
L5椎体 1
腰5椎体 1
胸下段食管鳞癌 1
食管癌放化疗后复发 1
上肢动脉内支架置入术 1
髂总动脉CTA 1
两侧股动脉 1
上肢动脉置管溶栓术 1
根治性残胃癌切除术 1
（残胃）胃近贲门处溃疡型管状腺癌II-III级 1
粘连性小肠梗阻 1
剖腹探查+小肠粘连松解术 1
宫颈锥切术 1
鳞癌（中分化） 1
中分化腺癌（PT3N0M0） 1
左下肺及肝转移 1
肝转移灶切除术 1
前降支狭窄20-50% 1
回旋支狭窄80% 1
炎性肉芽肿 1
右肺上叶内前基底段 1
沙丁胺醇 1
主动脉瓣钙化 1
重度阻塞性通气功能障碍 1
心功能Ⅲ-Ⅳ级 1
博来霉素 1
依托铂苷 1
两侧卵巢移位、淋巴结活检术 1
髂外淋巴结 1
两颈部II区淋巴结 1
右颈部III区、IV区淋巴结 1
宫颈癌放疗后颈部淋巴结转移癌 1
胰开 1
长效胰岛素 1
左足跟 1
经腹筋膜外子宫+两附件切除+大网膜切除+阑尾切除+盆腔转移病灶清除+肿瘤细胞减灭术 1
（两侧附件）高级别浆液性乳头状癌 1
宫内孕不全流产 1
清宫 1
两侧附件区 1
右锁骨下、两侧腹股沟淋巴结 1
布洛芬 1
西沙必利 1
食管下段癌 1
胸腹腔镜联合全胸段食管切除+食管-胃底右颈部吻合术 1
食管髓质型高分化鳞状细胞癌 1
食管癌（T3N2M0IIIB期） 1
i度骨髓抑制 1
腹腔镜下广泛子宫切除术+双附件切除术+盆腔淋巴结清扫术 1
左侧输尿管阴道 1
左侧输尿管阴道瘘 1
输尿管镜下左侧输尿管置管术 1
（宫腔）子宫内膜样腺癌，G2 1
子宫内膜样腺癌G2-3 1
II型全子宫切除+两侧附件切除+盆腔淋巴结清扫+腹主动脉旁淋巴结活检术 1
（子宫）中至低分化子宫内膜样腺癌 1
子宫内膜腺癌IIIC期（G3） 1
孕激素 1
食管胸上段 1
双侧腋上 1
食管癌（胸中段✄肿块型） 1
胃肠功能紊乱 1
浅表淋巴结B超 1
子宫小肌瘤 1
宫颈前唇 1
宫颈3、6、9、11点 1
宫颈腺癌IIA1期 1
经腹III型全子宫切除+两侧附件切除+两侧盆腔淋巴结清扫+腹主动脉旁淋巴结切除术 1
高至中分化腺癌 1
深静脉血栓 1
两上肢血管 1
双耳 1
头部+胸部CT 1
两肺感染及右侧基底节及侧脑室体旁小腔隙灶 1
腹腔镜辅助右半结肠根治性切除术、胃部分切除术 1
胃大弯后壁 1
肾脏 1
（右半结肠+部分胃壁），：结肠溃疡型中分化腺癌 1
中度慢性浅表性胃炎 1
宫腔镜粘膜下肌瘤电切术 1
继发不孕 1
宫腔镜检查+宫腔粘连松解+子宫粘膜下粘膜下肌瘤肌瘤剔除剔除术 1
右下后基底段 1
左腋下 1
右肺鳞癌（ct4n3m1aiv期）癌性心包积液 1
奈达铂针 1
双侧腋下淋巴结 1
右腰 1
妊娠 1
右肾下腺巨大肿瘤切除+右肾切除+肠粘连松解术 1
B细胞性非霍奇金淋巴瘤 1
弥漫性大B细胞淋巴瘤，非GCB亚型 1
腹主动脉上段淋巴结 1
IV度骨髓抑制 1
胃大部切除\\胃空肠吻合,空肠空肠吻合术 1
胃窦大弯侧 1
胃周小弯侧 1
残胃异时性原发癌 1
胃癌根治术（全胃切除+区域淋巴结清扫+ROUX-EN-Y消化道重建术） 1
（印戒细胞癌），分期T4、N３、M０ 1
射血分数 1
冠脉CTA 1
胃角溃疡型CA 1
霉菌性食管炎 1
浅表胃黏膜呈慢性炎症活动期 1
颈腺 1
腹膜后肿块穿刺活检术 1
彩超引导下左腹膜后肿物超声引导穿刺术 1
淋巴造血系统肿瘤 1
nk/t细胞淋巴瘤 1
（食管）鳞状下皮重度不典型增生，癌变 1
胃窦部与胰腺之间淋巴结 1
管状绒毛状腺瘤型息肉 1
（结肠）高级别绒毛管状腺瘤 1
✄结肠肝 1
慢性非萎缩性胃炎伴糜烂 1
非霍奇金淋巴瘤，粘膜相关淋巴瘤（MALT型） 1
米乐松 1
VDS 1
胃癌术后PT3N2M0 1
盆腔CT 1
骶椎骨 1
骨转移瘤 1
羟考酮 1
骶尾部肿物穿刺术 1
腹腔镜上左肝肿物切除+胆囊切除术 1
左肝叶第六、七段 1
原发性高分化左肝癌 1
（直肠）腺癌(中度分化),浸润溃疡型 1
一站（6/10个）淋巴结癌 1
中央组（7个）淋巴结 1
原发性高血压病 1
厄贝沙坦氢氯噻嗪片 1
右旋氨氯地平片（施慧达） 1
骶尾部肿物切除术 1
右髂髂血管旁淋巴结 1
左中腹 1
脾区 1
盆底膀胱直肠窝前壁 1
扩大性左半结肠根治术 1
乙状结肠管状腺癌 1
直肠膀胱陷窝 1
EGJ中低分化腺癌伴印戒细胞癌，混合型 1
十二指肠降部SMT 1
ESD 1
中低分化腺癌伴印戒细胞癌，混合型 1
两肺多发转移 1
右颈至锁骨下 1
右颈部至锁骨下 1
胃癌根治术（胃全切） 1
心包区 1
左肾周 1
输尿管盆段水平 1
心包前方 1
盲肠后方 1
左侧附件区软组织 1
慢性浅表性萎缩性胃炎 1
胃复春 1
十二指肠炎胃窦轻度慢性萎缩性胃炎伴中度急性炎 1
粘膜下esd治疗术 1
左半结肠肿瘤 1
剖腹探查、结肠癌根治术、肠粘连松解术 1
（升结肠）粘液性腺癌 1
左半结肠癌术后 1
皮上 1
左上肺鳞癌 1
T88椎体骨转移 1
胸椎核磁 1
胸椎肿瘤后路切除+内固定术 1
腹腔镜辅助胃癌根治术 1
远端胃切除 1
B-II重建 1
空肠空肠Ｂｒａｕｎ吻合 1
胃大体 1
中-低分化腺癌，部分为印戒细胞癌，LAUREN，分型：混合型 1
胸腹腔镜联合全胸段食管切除+食管-胃底右颈部吻合+右甲状腺结节切除术 1
（食管及胃底）食管多中心性蕈伞型鳞状细胞癌II级 1
（左喉返喉返神经神经旁）淋巴结 1
(颈部右喉返喉返神经旁)淋巴结 1
横结肠腺癌 1
腹腔镜上横结肠切除手术 1
胃息肉电切术 1
乙状结肠切除术（DIXONS’术式） 1
腹腔镜检查+活检术 1
卵巢低分化浆乳癌IIIC期 1
右侧颈内静脉血栓 1
下腔静脉 1
开腹探查+全宫两附件大网膜切除+肿瘤细胞减灭术 1
卵巢低分化浆乳癌 1
姑息性直肠癌切除术（dixon） 1
直肠中段 1
直肠腹膜返折 1
两端 1
肠壁一站（1/6个）、中间组（1/3个）淋巴结 1
二站（3个）、中间组（3个）淋巴结 1
直肠癌伴肝脏多发转移 1
姑息性直肠癌切除术 1
淋巴结8/17见转移 1
FOLFIRI 1
ERBITUX 1
淀粉酶 1
副脾 1
腹膜外左髂窝 1
左侧盆腔淋巴结 1
全子宫+右附件手术切除 1
淋巴结转移性低分化腺癌 1
左腹股沟淋巴结 1
左腹股沟区 1
直肠癌伴穿孔 1
弥漫性腹膜炎 1
剖腹探查+直肠癌根治术（HARTMANN术）+肠粘连松解术 1
胰腺炎术后改变 1
右侧髂窝区 1
胃癌姑息切除术（远端胃大切） 1
中至低分化腺癌，部分为粘液腺癌（LAUREN，分型：混合型） 1
第3组淋巴结 1
第4组淋巴结 1
第6组淋巴结 1
第8组淋巴结 1
第12A组淋巴结 1
直肠癌根治术（DIXON手术） 1
