患者	5729
明显	3543
治疗	3024
化疗	2563
我院	2291
术后	2232
出现	1764
正常	1680
入院	1589
体重	1564
就诊	1478
病理	1369
精神	1343
睡眠	1226
以来	1158
门诊	1137
呕吐	1136
进一步	1129
发热	1096
出院	1039
10	1038
恶心	1011
不适	1002
腹痛	973
提示	972
我科	967
收入	963
复查	916
症状	911
考虑	896
淋巴结	866
检查	848
大便	847
诊断	843
未见	830
咳嗽	830
大小便	830
转移	825
方案	815
给予	809
腹胀	788
饮食	788
医院	748
诱因	728
食欲	704
好转	692
2015	690
12	667
小便	658
发病	647
2014	647
11	628
周期	625
胸闷	621
缓解	618
变化	613
2016	612
疼痛	597
加重	595
不详	573
腹泻	556
顺利	549
具体	547
手术	543
恢复	531
肿瘤	530
对症	526
见癌	519
胸痛	492
尚可	488
发现	484
2012	482
浸润	481
较前	480
结节	477
咳痰	469
气促	467
活动	464
异常	463
诊治	459
乏力	459
口服	459
改变	452
组织	435
进食	423
上降	423
一般	422
2013	421
全麻	418
反复	405
胃镜	399
CT	395
肿物	382
再次	380
心悸	375
予以	372
良好	369
住院	367
年前	364
减轻	360
上行	359
发作	348
20	341
头晕	336
多发	330
可见	328
开始	327
天前	325
建议	324
支持	317
住院治疗	317
放疗	316
14	313
大小	312
头痛	312
服用	311
免疫组化	309
情况	309
今日	307
浆膜	306
药物	303
D1	300
阵发性	300
水肿	297
外院	295
未见癌	290
过程	288
反酸	286
病程	286
病情	283
处理	282
嗳气	275
增大	273
侵犯	273
近期	266
头昏	264
部分	264
如常	263
2011	262
抗感染	262
当地	261
无畏	259
活检	259
家属	258
15	256
完善	251
逐渐	250
CM	250
夜间	249
肿大	246
13	243
呕血	240
欠佳	239
为求	238
血压	238
U0004	235
呼吸困难	235
控制	228
癌栓	228
期间	226
月余	225
二便	223
结果	221
25	221
奥沙利铂	220
黑便	219
30	219
受凉	213
累及	213
纳差	212
营养	210
偶有	210
现为	209
病变	209
侵及	208
皮肤	207
病灶	207
体力	206
辅助	205
此次	204
03	204
mmol	203
自行	201
09	201
切除	199
胃纳	199
明确	197
04	197
2017	197
继续	194
目前	194
伴有	193
17	193
16	192
复发	192
缘于	190
患病	190
间断	189
切缘	188
持续	185
结合	185
血常规	184
周围	184
末次	184
可能	183
下次	182
增厚	182
18	181
神志	180
咯血	180
+++	179
27	179
特殊	179
小时	179
细胞	179
起病	179
未查	178
直肠	177
两上肢	177
01	177
21	175
PT	174
05	173
28	172
06	171
休息	170
隐痛	169
07	169
心累	168
中见	168
分化	168
少量	167
下述	167
长期	167
溃疡	167
腹腔	167
22	167
自觉	167
肛门	167
23	165
24	164
本次	163
局部	162
08	162
急诊	160
血糖	159
今为	159
规律	159
排便	158
后于	158
出血	157
符合	157
02	157
CK	156
分期	156
为行	156
增多	155
19	154
寒战	153
未予	153
定期	151
腺癌	151
不能	150
26	149
轻度	149
代谢	149
烧心	148
肿块	148
CEA	146
收住	146
占位	146
患儿	146
II	145
放射	145
粘膜	144
白色	143
XELOX	142
管内	141
多次	140
全身	140
腹部	139
晕厥	138
抑酸	138
ML	138
标本	134
愈合	134
会诊	134
最高	133
便血	133
补液	132
29	130
阴道	130
麻木	129
不伴	129
下降	129
阳性	128
反应	128
日行	128
保肝	128
再次出现	128
盗汗	128
冠心病	127
肢体	126
心慌	126
找到	125
希罗达	125
浮肿	125
畏寒	124
大网膜	124
位于	123
月经	123
耐受	123
粘液	121
重视	121
脉管	121
盆腔	121
科行	121
回声	121
腹水	120
直肠癌	118
较差	118
顺铂	118
内容	117
切线	117
cm	117
增生	116
常规	116
胃癌	116
包块	116
收治	116
紫杉醇	115
时间	114
粘连	114
未行	114
2010	114
四肢	113
增强	113
止血	112
宫颈	111
镜检查	110
升高	110
模糊	110
体温	108
静滴	108
D2	107
减少	107
相关检查	107
尿急	107
尿频	106
ct	106
中分化腺癌	106
少许	105
心电图	104
++	104
喘累	104
脂肪组织	104
病史	104
上切	103
左侧	103
替吉奥	103
每日	103
缩小	102
狭窄	102
改善	102
体检	101
白细胞	101
随访	101
自诉	101
TT	101
下切	100
伤口	100
肝脏	100
隆起	100
呼吸	100
KI67	99
监测	99
同时	99
临床	99
排除	99
送检	99
胀痛	98
可能性	98
障碍	98
乙状结肠	97
次数	97
静脉	96
肠壁	96
表面	96
未见异常	96
食管	96
低分化腺癌	95
至今	95
排气	94
为主	94
回报	94
止吐	93
黄染	93
性质	93
神经	92
报告	91
31	91
不规则	91
未诉	90
拒绝	90
一次	90
转移瘤	89
便秘	89
失禁	88
子宫	88
肠镜	88
清醒	87
急诊科	86
下腹部	86
胸片	86
用药	86
自服	85
阴性	85
尿痛	85
平素	85
要求	85
意识	84
效果	84
表现	84
结肠	84
心前区	84
1.5	84
周前	84
输液	83
切口	83
疗程	83
持续性	83
引流	83
平喘	82
每次	82
稳定	82
泡沫痰	82
量少	82
切除术	81
查血	81
上述	81
当时	81
扩张	81
探查	81
纤维	81
右侧	81
基因	80
精神状态	80
禁忌	80
109	80
否认	80
体重减轻	79
无殊	79
染色	78
除外	78
感染	78
既往	78
血小板	78
抗炎	78
多西他赛	77
活跃	77
消瘦	77
双下肢	76
黑色	76
相关	76
分别	76
辅以	76
肌层	75
胃体	75
服药	75
上肢	74
强化	74
基本	74
阴道流血	73
穿刺	73
左右	73
黄色	72
软组织	72
明显好转	72
半月	72
电解质	72
喘息	72
腹膜	71
淋巴结转移	71
超声	71
现为求	71
中药	71
入住	71
确诊	71
抽搐	70
2型糖尿病	70
腹部CT	70
增高	70
2.5	70
粘液腺癌	69
坏死	69
息肉	69
正规	69
放化疗	69
结束	69
进行性	69
亚叶酸钙	68
神经束	68
肝硬化	68
可疑	68
高血压病	68
下行	68
征象	68
检测	68
糖尿病	67
镜上	67
困难	67
形成	67
压榨	67
u0004	67
TP	67
转入	67
无黑	67
停止	66
降压	66
肾功	66
进展	66
镜检	66
外科	66
诊疗	65
肠周淋巴结	65
替加氟	65
神清	65
低密度	65
成形	64
脂肪	64
中度	64
触及	64
肠系膜	64
输血	64
外膜	64
今为求	63
维持	63
每年	63
胰腺	63
现为行	63
副反应	63
评价	63
CA199	63
一程	63
心肌	62
卡铂	62
术顺	62
NG	62
并于	62
分钟	62
胸骨后	61
mg	61
体积	61
来院	61
黏膜	61
贫血	61
FOLFOX	61
b超	61
孕期	61
胃肠	60
咳出	60
密度	60
平卧	60
网膜	60
吻合口	60
口服药物	60
诊为	59
骨髓抑制	59
腹部彩超	59
此后	59
BID	59
视物	59
较大	59
两肺	59
胃癌根治术	59
吞咽困难	58
脓血	58
血红蛋白	58
面积	58
胃癌术后	58
另送	58
不清	58
剂量	58
潮热	58
后感	57
小肠	57
mol	57
术程	57
侵出	57
卡培他滨	57
印戒细胞癌	57
下腹	56
状态	56
胸部CT	56
介入	56
血液	56
纠正	56
0.3	56
黄疸	56
功能	56
联合	56
胆囊	56
单药	56
皮疹	56
双端	55
PR	55
2009	55
病检	55
WBC	55
利尿	55
III	55
憋气	55
AFP	55
瘙痒	55
突变	55
行走	54
彩超	54
增加	54
侵达	54
免疫	54
有所	53
ml	53
端坐	53
粘痰	53
钙化	53
慢性	53
病人	52
年余	52
SYN	52
血便	52
遂行	52
肝功	52
囊肿	52
咯痰	52
肠壁全层	52
行肠	51
口干	51
颜面	51
双切	51
制酸	51
胸部ct	51
疗效	51
颈部	51
减退	51
信号	51
0.5	50
近来	50
断端	50
查见	50
半年前	50
本院	50
半年	50
血尿	50
程度	50
流涕	50
心脏彩超	50
使用	49
突发	49
手术过程	49
积液	49
余年	49
每天	49
并行	48
骨髓	48
停药	48
止咳	48
评效	48
67	48
排尿	48
拟行	48
无意识	48
120	48
标志物	48
上层	48
呛咳	48
白细胞数	47
咖啡色	47
P53	47
血管	47
轻微	47
SD	47
胃窦	47
形态	47
无法	47
HER	47
耳鸣	47
旋转	47
无视	47
腹膜后	47
通畅	47
年余前	47
空腹血糖	47
自病	47
中下腹	46
大致	46
肺部感染	46
PET-CT	46
透析	46
系统	46
其他	46
护胃	46
未解	46
之后	46
炎症	46
平时	46
不佳	45
40	45
高血压	45
3CM	45
MLH1	45
S2	45
肝转移	45
肠梗阻	45
恶性肿瘤	45
200MG	45
自动	45
腰痛	45
远端	45
红细胞	45
pr	45
丧失	44
50	44
部位	44
消化道出血	44
多个	44
恶性	44
中性粒细胞百分比	43
质硬	43
结缔组织	43
贲门	43
呕吐物	43
糜烂	43
范围	42
食量	42
管及	42
光滑	42
肠管	42
剧烈	42
奈达铂	42
伊立替康	42
平稳	42
通过	42
意见	42
预防	42
占位性	42
自述	42
送入	42
动脉	42
下肢	42
存在	41
直肠癌术后	41
血红蛋白浓度	41
氟尿嘧啶	41
胃壁	41
卵巢	41
增减	41
尿量	41
昨日	41
B超	41
日于	41
肝内	41
剑突上	41
乙状结肠癌	41
1.0	41
幽门上淋巴结	41
无关	41
平地	41
查体	40
内镜	40
深肌层	40
39	40
内科	40
MSH2	40
评分	40
EGFR	40
均匀	40
电子	40
不良反应	40
肿标	40
扫描	40
肩背部	40
体位	40
坠胀	40
颜色	40
多于	40
上腹部	40
近端	40
CD56	39
PM	39
指征	39
肌酐	39
CA	39
其中	39
如下	39
保胃	39
3.5	39
行第	39
膀胱	39
腹腔镜	38
MSH6	38
根据	38
梗阻	38
50%	38
随后	38
肝癌	38
测血压	38
重度	38
甲状腺	38
最大	38
气喘	38
CA125	38
吉西他滨	38
侵透	37
CT检查	37
消失	37
PET	37
鲜血	37
原因	37
mm	37
十二指肠	37
不成形	37
腹壁	37
时有	37
抗肿瘤	37
第一次	36
巨大	36
呃逆	36
环周	36
腺体	36
感冒	36
1.2	36
充血	36
肿胀	36
种植	36
显示	36
5-FU	36
化验	36
观察	36
阑尾	36
IV	36
先后	36
心率	36
脾大	36
食管癌	36
红肿	36
d1	36
调整	35
LN	35
150MG	35
0.8	35
管状腺癌	35
残端	35
4CM	35
抗病毒	35
实性	35
全子宫	35
化痰	35
直肠癌根治术	35
片状	35
祛痰	35
边界	35
门齿	35
同步	35
CGA	35
禁忌症	35
侵犯神经	35
小弯淋巴结	35
肠周	35
突然	35
分型	35
持续时间	35
液体	35
双侧	35
饮水	35
气急	35
凝血	34
分析	34
波动	34
物质	34
暗红色	34
大量	34
2015.11	34
2015.12	34
MR	34
痛经	34
HB	34
60%	34
完成	34
性状	34
MRI	34
出汗	34
停用	34
应用	34
余天	34
er	34
支气管	34
待查	33
qd	33
HER2	33
食物	33
试验	33
子宫内膜	33
SOX	33
再发	33
病房	33
评估	33
横结肠	33
教授	33
改为	33
同期	33
粉红色	33
予行	33
糊状	33
天后	33
结肠癌	32
一站	32
TS	32
BRAF	32
血凝	32
回示	32
淋巴瘤	32
病例	32
肠腔	32
无痛	32
纵隔	32
习惯	32
腺癌转移	32
今为行	32
1CM	32
IA	32
数个	32
免疫治疗	32
情绪	32
复诊	32
全层	32
鲜红色	32
PLT	32
慢性萎缩性胃炎	32
LAUREN	32
保守	32
胆囊结石	32
耐量	32
直径约	32
75%	32
压痛	32
急性	31
公斤	31
异型	31
不易	31
内见	31
毫克	31
病来	31
胃角	31
2CM	31
升结肠	31
广泛	31
流液	31
肉眼	31
院外	31
生物	31
大便带血	31
切端	31
间歇性	31
降低	31
脑萎缩	30
尿素	30
胰头	30
肝左叶	30
进行	30
院内	30
运动	30
残留	30
40%	30
循环	30
气短	30
巩膜	30
清晰	30
凹陷	30
大弯淋巴结	30
幽门下淋巴结	30
眼花	30
降糖	30
根部	30
胸部	30
速效救心丸	30
腰椎	30
肝囊肿	30
洛铂	30
系膜	29
回肠	29
酸痛	29
超过	29
两侧	29
腹围	29
肺炎	29
清扫	29
受限	29
病检示	29
冠状动脉粥样硬化性心脏病	29
前行	29
前于	29
管壁	29
管腔	29
阿司匹林	29
减量	29
艾恒	29
日因	29
严重	29
鼻咽	29
2008	29
绞痛	29
止痛	29
空肠	29
血小板数	28
140	28
遂入	28
淋巴	28
返酸	28
冰冻	28
ER	28
5CM	28
引起	28
两附件	28
绝经	28
一直	28
必要	28
IIIB	28
左下腹	28
幽门	28
闷痛	28
胆总管	28
ALT	28
谷草转氨酶	28
年来	28
左上腹	28
2015.10	28
鼻塞	28
积极	28
放射性	28
厌油	28
下腹痛	28
影响	27
吞咽	27
胃底	27
输卵管	27
曾于	27
性病变	27
KI	27
FOLFIRI	27
含服	27
右肺上叶	27
30%	27
在外	27
脑梗死	27
KRAS	27
CIK	27
大汗淋漓	27
感觉	27
姑息	27
右房	27
AST	27
消退	27
稍差	27
坚持	27
余年前	27
腰部	27
3.0	27
腰背部	27
行上	27
分泌物	27
腹部ct	27
双肺	27
25F	27
破溃	27
S-1	26
第二次	26
肾性贫血	26
直径	26
HP	26
下腹部不适	26
乐沙定	26
0.6	26
已行	26
解黑	26
重度贫血	26
红色	26
十二指肠球炎	26
D14	26
吻合	26
抗生素	26
胃右动脉	26
大体	26
关系	26
心衰	26
以下	26
数分钟	26
频繁	26
禁食	26
造瘘	26
劳累	26
经过	26
38	26
盆底	26
远端胃	26
2007	26
肺癌	26
间质	26
妊娠期糖尿病	26
泡沫	26
奥美拉唑	25
血气	25
核分裂	25
流质	25
季节	25
后喘累	25
计划	25
小弯侧淋巴结	25
主诉	25
麻醉	25
ERCC1	25
右下肺	25
上次	25
依情	25
前来	25
安素泰	25
站立	25
发生	25
疾病	25
鳞状细胞癌	25
停经	25
T2	25
鳞癌	25
右上腹	25
4.5	25
心脏	25
声音	25
嘶哑	25
慢性胃炎	24
结肠息肉	24
血肌酐	24
收缩压	24
大弯侧淋巴结	24
静脉曲张	24
分泌	24
近半年	24
肝右叶	24
肝肾	24
盆腔内	24
子宫肌瘤	24
保护	24
左肺上叶	24
斑块	24
黑朦	24
ii	24
程后	24
减低	24
胃窦癌	24
餐后	24
典型	24
立即	24
加剧	24
IIIC	24
回盲部	24
胰岛素	24
贝伐珠单抗	24
软便	23
哽噎	23
诊所	23
红细胞数	23
第二	23
卧床	23
卧位	23
弥漫	23
少数	23
右卵巢	23
左卵巢	23
0.2	23
今晨	23
苍白	23
胃底静脉曲张	23
180	23
糖尿病肾病	23
肺气肿	23
.胃	23
2.0	23
结肠多发息肉	23
90mm	23
换药	23
重感	23
有效	23
umol	23
流出	23
生长	23
下皮	23
纹理	23
对比	23
240MG	23
混合型	23
在家	23
胸膜	23
上腹	23
尿常规	23
未及	23
日至	23
二尖瓣	23
影像学	23
宫颈管	23
身目	23
预产期	23
中间	23
二甲双胍	23
2cm	23
左乳	23
间断性	22
中心	22
咽痛	22
测体温	22
示癌	22
脂肪肝	22
左半结肠切除术	22
及其	22
90	22
前壁	22
GTV	22
50GY	22
白细胞计数	22
40MG	22
升白	22
花样	22
第一	22
慢性阻塞性肺疾病	22
胃早癌	22
心功能	22
吻合术	22
癌细胞	22
大于	22
综合	22
PD	22
根治性	22
肠壁浆膜上层	22
呼吸机	22
另见	22
中央	22
尿路感染	22
150	22
脐周	22
排出	22
TOPOII	22
1000MG	22
静脉滴注	22
腹主动脉旁	22
结肠癌术后	22
日常	22
浸及	22
月行	22
免疫力	22
鼻咽癌	22
肺源性心脏病	22
干咳	22
相仿	22
听力	22
孕妇	22
产检	22
Hb	22
80%	21
VILLIN	21
CDX	21
mmHg	21
pg	21
注射	21
护肝	21
CD34	21
下消化道出血	21
输注	21
血小板计数	21
BE	21
灌注	21
无黑朦	21
原发性肝癌	21
肝S4	21
质地	21
乳头状	21
返院	21
邻近	21
XELODA	21
仍感	21
无里	21
降血糖	21
激素	21
三次	21
环磷酰胺	21
干燥	21
70%	21
多尿	21
报告单	21
后予	21
团块	21
左半结肠	21
右上肺	21
乳头	21
ki	21
窦性心律	20
结肠镜	20
造口	20
中性粒细胞	20
上级	20
侵穿	20
200	20
1.6	20
待定	20
倾向	20
体重增加	20
略有	20
PH	20
P170	20
皮上	20
分界	20
随诊	20
抑制	20
心包积液	20
右侧肢体	20
吸氧	20
升至	20
同意	20
吸入	20
直肠腺癌	20
置管	20
100mm	20
结肠镜检查	20
腹胀痛	20
反流	20
胸前区	20
跛行	20
60MG	20
局麻	20
骨转移	20
胸腔积液	20
全胃	20
脑梗塞	20
一周	20
早孕	20
求诊	20
2.1	20
显著	20
总胆红素	20
主要	20
减压	20
中带	20
言语	20
降结肠	20
表柔比星	20
时伴	20
缓慢	20
高枕	20
饥饿	20
合并	20
孕早期	20
胎动	20
规则	20
增宽	19
血糖高	19
拆线	19
乙状结肠癌术后	19
总量	19
90%	19
胰十二指肠切除术	19
野生型	19
1.8	19
1.4	19
10%	19
神经组织	19
粘膜慢性炎	19
消炎	19
骶前	19
局灶	19
无咯	19
费力	19
即感	19
天无	19
主因	19
甲强龙	19
来源	19
眩晕	19
良性	19
低度	19
胆囊壁	19
100MG	19
160	19
CER	19
地塞米松	19
尿酸	19
肠镜示	19
SY	19
腹盆CT	19
肝实质	19
检出	19
5KG	19
弥漫型	19
肛缘	19
结肠肝曲	19
不尽	19
针刺	19
抗结核	19
ki67	19
剖腹探查	19
水样	19
前列腺	19
头颅CT	18
靶向	18
00	18
肝门区	18
累计	18
分离	18
淋巴细胞	18
底部	18
慢性支气管炎	18
头孢	18
毒副	18
卵巢癌	18
大部分	18
纳眠	18
办理	18
糖尿病周围神经病变	18
爬坡	18
2013.12	18
比较	18
现约	18
浅肌层	18
其内	18
肝癌术后	18
乙状结肠癌根治术	18
月经周期	18
夜尿	18
消化	18
周身	18
圆形	18
右室	18
高血压性心脏病	18
诱发	18
结果显示	18
结构	18
探及	18
盆腔淋巴结清扫术	18
反流性食管炎	18
肝功能	18
平扫	18
调节	18
下上	18
50MG	18
准备	18
固定	18
腹盆腔	18
检查报告	18
生活	18
二院	18
其后	18
无力	18
37	18
鼻咽部	18
XXXMOL	18
1cm	18
腔隙性脑梗死	17
肾功能不全	17
7CM	17
支气管哮喘	17
医嘱	17
120MG	17
两侧卵巢	17
消化道出血原因待查	17
F1	17
烧灼感	17
无喘累	17
有时	17
引导	17
TC	17
上皮	17
ck5	17
左肺	17
深度	17
周边	17
肝S6	17
起行	17
腹主动脉	17
无上	17
胸椎骨质增生	17
雾化	17
二站	17
肾功能	17
CA724	17
泵入	17
个别	17
BB	17
3KG	17
右肾	17
150MGIVG	17
宫颈癌	17
数次	17
取材	17
脾脏	17
密码子	17
手足	17
清楚	17
冬春季	17
空腹	17
左下肢	17
直接胆红素	17
经期	17
鲜红	17
10CM	17
2016.10	17
今来	17
纤维组织	17
宫颈活检	17
心房纤颤	17
中分化鳞状细胞癌	17
妇科	17
喷射性	17
左室	17
总胆汁酸	17
右下腹	17
OGTT	17
GY	17
恢复正常	17
白蛋白	17
胆囊炎	17
40mg	17
完全	17
中段	17
腋窝淋巴结	17
mri	17
尿毒症	16
喷射	16
冬春	16
100g	16
内膜	16
80	16
M2	16
肌钙蛋白	16
20mg	16
下消化道出血原因不能明确	16
2016.1	16
流血	16
灌肠	16
夜眠	16
GST	16
直肠癌术后化疗	16
一月	16
补充	16
2011.3	16
毒性	16
肝S8	16
下方	16
S1	16
时感	16
原发灶	16
生化	16
未现	16
以上	16
170	16
里葆多	16
60	16
格列美脲	16
冠脉造影	16
泼尼松	16
炎性	16
背部	16
腹痛待查	16
tp	16
慢性支气管炎急性发作	16
TUBULIN	16
浸润性	16
脓性	16
高热	16
边缘	16
暂停	16
血压高	16
所述	16
三尖瓣	16
洗涤	16
低热	16
葡萄糖	16
镜示	16
血糖升高	16
一枚	16
因素	16
最低	16
身体	16
前半年	16
毛糙	16
DIXON	16
盆腔淋巴结	16
实质	16
活性	16
旁及	16
肝硬化失代偿期	16
各项	16
月份	16
外侧	16
扩大	16
200MGD1	16
冠状动脉	16
跌倒	16
MG	16
内分泌	16
今年	16
成分	16
左侧颈部	16
鳞状	16
面部	16
加强	16
外伤	16
破坏	16
ng	16
曾行	15
偏瘫	15
纵膈	15
融合	15
回家	15
免疫增强	15
稀便	15
静脉注射	15
无癌	15
OR	15
区域	15
胃小弯	15
门静脉	15
肠系膜淋巴结	15
消化道	15
固有	15
图像	15
QD	15
致密	15
就医	15
腹腔镜上直肠癌根治术	15
200MGIVG	15
泰素	15
伯尔定	15
半流质	15
突出	15
增粗	15
远处	15
方式	15
留置	15
三院	15
保持良好	15
gd1	15
双次	15
肝门	15
干结	15
牙龈	15
抑酸护	15
胃肠道	15
自主	15
首次	15
四组	15
RRM1	15
NSE	15
输尿管	15
厘米	15
CMET	15
下腹部CT	15
间隙	15
拔除	15
常于	15
V600E	15
新生物	15
保胎	15
加用	15
直肠中分化腺癌	15
BEV	15
自测	15
2KG	15
局限性	15
风险	15
糖化血红蛋白	15
慢性胆囊炎	15
腹腔积液	15
后壁	15
左肾囊肿	15
中上腹	15
颜面部	15
出外	15
m2	15
肠旁淋巴结	15
食欲不振	15
胃黏膜	15
右肺	15
20%	15
贲门癌	15
平均	15
可以	15
夜休	15
p63	15
egfr	15
胶囊	15
100mg	15
活动度	15
多食	15
右乳	15
120mgd1	15
iii	15
200ml	14
分布	14
慢支炎	14
胃炎	14
肿瘤外科	14
血性	14
两侧输卵管	14
一院	14
转诊	14
粘稠	14
心影	14
0.1	14
2016.01	14
6CM	14
吻合器	14
呋塞米	14
慢性丙型肝炎	14
腹部血管DSA	14
力朴素	14
心功能不全	14
心律失常	14
左上肺	14
培美曲塞	14
小于	14
穿孔	14
6.5	14
肝S2	14
我科行	14
变细	14
131i	14
ICU	14
左肝	14
原发性	14
2013.10	14
拨打	14
腺瘤	14
升血	14
免疫调节	14
排液	14
水平	14
cd56	14
二次	14
ECOG	14
来得时	14
肝区	14
医师	14
1.3	14
腰椎间盘突出症	14
院行	14
子宫内膜癌	14
肠系膜上动脉根部	14
CF	14
尚好	14
指血糖	14
谷丙转氨酶	14
其它	14
2012.2	14
RBC	14
1500MG	14
无痰	14
晨起	14
2015.4	14
根治性全胃切除术	14
距离	14
管状腺瘤	14
明显改善	14
血块	14
糖尿病眼病	14
可及	14
胃壁全层	14
任何	14
33	14
骶部	14
区域淋巴结	14
降压药	14
相对	14
术前	14
可减轻	14
氯吡格雷	14
附一院	14
DDP	14
1500MGPOBIDD1	14
阿奇霉素	14
行经	14
骨质	14
普外科	14
培养	14
肉瘤	14
ck	14
饮酒	13
乙肝	13
预防性	13
不均	13
慢性肾脏病5期	13
D6	13
5%	13
阻塞	13
咯出	13
升结肠癌	13
KPS	13
中低分化腺癌	13
红细胞计数	13
CHOP	13
安返	13
体征	13
淡黄色	13
菜花	13
变性	13
1G	13
前半天	13
无厌油	13
左附件	13
半天	13
忍受	13
2012.12	13
2013.11	13
两侧附件	13
高级别	13
肝转移瘤	13
随即	13
肝被膜	13
左肺下叶	13
沟通	13
扩冠	13
黑蒙	13
左肾	13
腹部超声	13
100	13
之间	13
近日	13
无咽	13
感冒药	13
瘘术	13
放射治疗	13
胆汁	13
囊性	13
结肠腺癌	13
7.5	13
直肠下段	13
卡培他滨片	13
CDX2	13
3N0M0	13
多汗	13
高血压3级	13
结直肠	13
胃窦溃疡	13
G-6-PD酶缺乏症	13
单位	13
热点	13
2016.03	13
分级	13
改用	13
经量	13
脓肿	13
稍感	13
增长	13
指标	13
2015.9	13
上午	13
色黄	13
0.75	13
一天	13
210MG	13
胃大体	13
上方	13
胸膜增厚	13
中曾	13
左房	13
冰凉	13
力扑素	13
上程	13
并予	13
纵隔淋巴结	13
收缩	13
急性胰腺炎	13
下午	13
高于	13
盆腔包块	13
黄白色	13
肺结核	13
结核	13
渗出	13
4.0	13
15CM	13
该院	13
时重	13
MMOL	13
食管下段	13
xelox	13
置入	13
引流术	13
后解	13
阿司匹林肠溶片	13
肛周	13
前列腺增生	13
2006	13
畸胎瘤	13
关节	13
3cm	13
基底	13
hb	13
tid	12
第三次	12
高血压肾病	12
脓痰	12
氨茶碱	12
舒张	12
窦性心动过速	12
300	12
安维汀	12
妊娠	12
右侧卵巢	12
高级别下皮内瘤变	12
残余	12
D5	12
内查	12
Q3W	12
0.7	12
右附件	12
宫旁	12
中至低分化腺癌	12
肠系膜根部	12
硝酸甘油	12
头痛粉	12
便于	12
MSH	12
一科	12
视力	12
多为	12
希罗达化疗	12
5.5	12
日及	12
增殖	12
42	12
原发	12
摔倒	12
气管插管	12
2014.3	12
2012.3	12
多索茶碱	12
静点	12
决定	12
镇吐	12
总体	12
数枚	12
腰酸	12
开腹	12
急后	12
近段	12
5mg	12
粗糙	12
每周	12
未能	12
三组	12
六组	12
1.7	12
蛋白	12
阴道壁	12
单一	12
无多	12
2015.09	12
口角	12
返流	12
原主	12
呼之不应	12
追问	12
两侧髂血管旁	12
偶伴	12
周来	12
2015.7	12
伴喘累	12
包膜	12
无返	12
2016.11	12
多月	12
胃低分化腺癌	12
2015.06	12
脑白质脱髓鞘改变	12
2005	12
求治	12
45GY	12
侵润	12
炎症细胞浸润	12
新发	12
慢步	12
室间隔	12
华法林	12
45	12
颈部淋巴结	12
家人	12
鸣音	12
行术	12
咽部	12
浸润性导管癌	12
瘢痕	12
左上肢	12
右侧腋窝	12
家长	12
始行	12
血小板减少	12
时轻	12
血丝	12
造影	12
胸腔	12
胃溃疡	12
讨论	12
半个	12
胆囊切除术	12
停服	12
肝动脉	12
支架	12
血象	12
其余	12
多少	12
延长	12
缺损	12
胃窦部	12
注射液	12
腹腔镜探查	12
无意	12
略差	12
hp	12
后方	12
乳腺	12
剑突	12
克罗恩	12
口吐白沫	11
欠清	11
两肾	11
替米沙坦	11
按期	11
给与	11
予升白	11
中下腹部	11
淋巴细胞百分比	11
左侧卵巢	11
萎缩	11
涂片	11
上腔静脉	11
2012.11	11
BCL	11
腹部B超	11
左侧附件	11
生命	11
2016.2	11
盆腔少量积液	11
2014.11	11
腹主动脉旁淋巴结	11
高脂血症	11
每晚	11
ck7	11
2011.7	11
原约	11
宫颈癌术后	11
低分化鳞状细胞癌	11
导尿	11
超声胃镜	11
神经内分泌癌	11
术区	11
密切	11
吸收	11
起床	11
两侧胸腔积液	11
不灵	11
高危	11
呼吸衰竭	11
腹膜返折	11
2.8	11
乙状结肠中分化腺癌	11
2013.5	11
新见	11
icu	11
肾功能异常	11
低蛋白血症	11
内部	11
脱发	11
第三	11
吻合口瘘	11
质软	11
不全	11
抬高	11
泮托拉唑	11
小弯	11
14D	11
左肺中叶	11
无心	11
导管	11
gp	11
饱胀	11
后背部	11
低分化鳞癌	11
待排	11
结石	11
宫体	11
柏油	11
歪斜	11
氨氯地平	11
附近	11
2015.5	11
溶血性贫血	11
检验	11
位点	11
新生儿	11
240MGIVG	11
贲门周淋巴结	11
无血	11
右肺下叶	11
30CM	11
胃周淋巴结	11
2016.04	11
食管癌术后	11
异味	11
胡言乱语	11
尿少	11
接触性	11
天气	11
小弯侧	11
昏迷	11
95%	11
胃壁浆膜层	11
不慎	11
面色苍白	11
白带	11
接受	11
2015.8	11
肺动脉	11
行肠镜	11
红细胞压积	11
房颤	11
凹凸不平	11
咳血	11
伏格列波糖	11
畏冷	11
前方	11
连续	11
余前	11
AVASTIN	11
活动性	11
送来	11
完整	11
右输卵管	11
黏液	11
日前	11
在意	11
T1	11
渗液	11
甲功	11
慢性非萎缩性胃炎	11
稍长	11
适当	11
多处	11
降至	11
抗过敏	11
右上肢	11
中等	11
表示	11
咖啡	11
促进	11
摄取	11
0.4	11
全胃切除术	11
TACE	11
清亮	11
入组	11
2015.08	11
150mgd1	11
门脉高压	11
出血点	11
哽咽	11
pet	11
倍他乐克	11
100mgd1	11
对答	10
格列卫	10
胃息肉	10
现无	10
子宫内膜样腺癌	10
活动量	10
D8	10
2016.3	10
剖腹探查术	10
MRI检查	10
HGB	10
上腹部ct	10
因解	10
胃切除术	10
2014.12	10
二程	10
阑尾切除术	10
32	10
后行	10
180MG	10
交界	10
左闭孔淋巴结	10
右肾小囊肿	10
3N1M0	10
优甲乐	10
胆囊切除	10
无眼	10
38.5	10
眼黄	10
2013.8	10
经济	10
CRP	10
主动脉弓	10
心内科	10
2015.1	10
.子宫	10
年于	10
高血压心脏病	10
硬化	10
二甲两胍	10
70	10
半小时	10
社区	10
血流	10
日予	10
大弯	10
同前	10
无伴	10
陶土	10
胸CT	10
危重	10
大约	10
肿痛	10
五组	10
乳酸脱氢酶	10
偶感	10
25%	10
盆腔积液	10
食管粘膜	10
查无	10
故以	10
具体情况	10
SP	10
频率	10
TB	10
胃角溃疡	10
1.9	10
附件	10
利尿剂	10
血栓	10
30MG	10
红系	10
ROUX-Y吻合	10
PAN	10
艾奕	10
提高	10
肠道	10
药名	10
购买	10
鉴别	10
一步	10
前略	10
劳力	10
即可	10
紊乱	10
胸椎	10
声嘶	10
来潮	10
腹部b超	10
过敏	10
腹腔干	10
心包腔积液	10
养老院	10
皮下注射	10
8CM	10
肛管	10
饱满	10
盲肠	10
极高危	10
40MGBID	10
气管	10
维持性	10
稀烂	10
肝占位	10
晚期	10
血淀粉酶	10
自理	10
查甲功	10
CA72.4	10
高密度	10
2011.10	10
长春新碱	10
组织学	10
DIXON术	10
类型	10
浅表	10
黏液腺癌	10
可忍受	10
予保肝	10
记忆力	10
平日	10
脏器	10
摄氏度	10
尿色	10
急性胆囊炎	10
腋窝	10
500MG	10
甘精胰岛素	10
食管上段	10
样痰	10
2014.5	10
190	10
肠壁淋巴结	10
盆壁	10
难以	10
LT	10
根治	10
代偿	10
重医	10
认为	10
退热	10
5.0	10
螺内酯	10
syn	10
依托泊苷	10
二级	10
椎体	10
血脂	10
150mg	10
康复	10
2014.01	10
拟以	10
ep	10
理疗	10
肺内	10
her	10
心律	10
亢进	10
感喘累	10
颈椎	10
堵塞	10
刺激性	10
颗粒	10
